INSERT INTO `com_media_assets`(`platform`, `media_key`, `sub_key`, `title`, `thumbnail_url`, `upload_date`, `description`, `created_at`) VALUES 
('youtube','gSAPDKgEEGI',NULL,'奇妙な住人に荷物を届ける戦慄ホラーゲームやってみた【例外配達】',NULL,'2026-02-14','小坂菜緒おすすめゲーム第6弾！

久しぶりのホラー回。
ぜひご覧ください。

#例外配達 #チラズアート #ゲーム 
#ホラーゲーム #ゲーム実況 #日向坂ちゃんねる #日向坂46 #小坂菜緒 #正源司陽子','2026-02-19 21:20:00'),
('youtube','XD0RAZz2BcE',NULL,'【ガチ検証】日向坂でわらしべ長者やってみたら、最終的に何に変わる？',NULL,'2026-02-10','16th singleひなた坂46メンバー14名で、わらしべ長者をやってみました！

上村が持ってきた“ある物“は、最終的に何に変わるのか？
ぜひご覧ください！

#わらしべ長者 #物々交換 #日向坂ちゃんねる #日向坂46 #ひなた坂46','2026-02-19 21:20:00'),
('youtube','Qht3jzcZIhg',NULL,'【協力プレイ】喧嘩するほど仲がいい？ガラス運びゲームで喧嘩常習犯コンビが大絶叫！【Carry The Glass】',NULL,'2026-01-31','小坂菜緒おすすめゲーム第5弾！

プチ喧嘩しがちな四期生・竹内希来里と平岡海月がガラス運びゲームに挑戦しました！

慣れないゲームに、また喧嘩勃発？！
ぜひご覧ください！

#carrytheglass #ゲーム #ゲーム実況 #協力プレイ #日向坂ちゃんねる #日向坂46 #小坂菜緒 #竹内希来里 #平岡海月','2026-02-19 21:20:00'),
('youtube','L62qu0jg8lk',NULL,'【まだまだあるよ！ひなたの冬休み】五期生の年末年始を自由に撮ってもらいました！【2026年ver】',NULL,'2026-01-24','年末年始の過ごし方を五期生に撮影してきてもらいました！

ぜひご覧ください♪

2024年の「ひなたのお正月」はコチラ！
https://youtu.be/hBBBUw_s6dY

2025年の「ひなたのお正月」はコチラ！
https://youtu.be/jvlJSN0aln0

2026年の「ひなたの冬休み」part1はコチラ！
https://youtu.be/xwLxNarbuzk

#お正月 #新年 #午年 #帰省 #旅行 #日向坂ちゃんねる #日向坂46 #日向坂五期生','2026-02-19 21:20:00'),
('youtube','xwLxNarbuzk',NULL,'【ひなたの冬休み】五期生の年末年始を自由に撮ってもらいました！【2026年ver】',NULL,'2026-01-17','年末年始の過ごし方を五期生に撮影してきてもらいました！

ぜひご覧ください♪

2024年の「ひなたのお正月」はコチラ！
https://youtu.be/hBBBUw_s6dY

2025年の「ひなたのお正月」はコチラ！
https://youtu.be/jvlJSN0aln0

#お正月 #新年 #午年 #帰省 #旅行　#日向坂ちゃんねる #日向坂46 #日向坂五期生','2026-02-19 21:20:00'),
('youtube','J2UFHYzYlac',NULL,'昼中の松田さん〜ゆったりまったりコメンタリー〜【ああ眠れなーい】',NULL,'2026-01-11','「松田好花の今でも忘れられない瞬間10選」はコチラから↓

【Vlog】上村ひなの休日街ぶら散策in三条市【聖地巡礼】
https://youtu.be/kc7jQa_Uwd4

【松田好花】クイズ番組で獲得した賞金300万円の使い道を追ってみたらぽかぽかしてた件 【ハッピーオーラ】
https://youtu.be/KxT4FEXn4GA

【TIF2024】大好きな三期生に手作りかき氷差し入れしてみた！【平尾食堂】
https://youtu.be/-if_n8trsDk

【ひなあいコラボ】 Happy Magical Tour 2024緊急対策本部〜メンバー考案企画プレゼン大会～
https://youtu.be/BzZ_YWJ2eIA

【実家訪問】高橋未来虹が山口家のお正月にお邪魔してきた！
https://youtu.be/XPjX1ourAOs

【花ちゃんズ】同期二人でドライブ＆グランピング旅
https://youtu.be/F46tLndMniA

【祝】渡辺莉奈、高校生になりました！【入学式の一日】
https://youtu.be/faKsJkzsk9I

日向坂46「五期生ドキュメンタリー」～おもてなし会への道のり〜
https://youtu.be/CiA5Qv2qYsA

【真相】密着カメラマン・河田陽菜は見た！松田好花の1日
https://youtu.be/fQI2J2monTw

【このパパ撮影】松田家で宮崎縦断したらうまつだ連発しすぎました
https://youtu.be/0K2lhXODppg

#松田好花DAY_昼の部 #昼中の松田さん #日向坂ちゃんねる #日向坂46 #松田好花','2026-02-19 21:20:00'),
('youtube','oVUXhTkLYus',NULL,'【謹賀新年】メンバーそれぞれの2026年の抱負を発表します🐴',NULL,'2026-01-03','あけましておめでとうございます！
2026年のメンバーそれぞれの抱負を発表します♪

今年も日向坂46、日向坂ちゃんねるの応援よろしくお願いいたします！

#日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','H6plBachsAo',NULL,'【男装企画】日向坂式恋愛リアリティーショー開幕♡「桜を射止める王子様〜俺が一番好きだから〜」',NULL,'2025-12-24','”男装した2人のメンバー ”ナナ”と”りおん”が松尾桜を本気で射止める、日向坂式恋愛リアリティーショー開幕！

桜を惑わす数々の甘い言動に、胸キュン必至間違いなし！
この冬一番のトキメキをあなたに♡

#男装 #恋愛リアリティーショー #日向坂ちゃんねる #日向坂46 #松尾桜

＜横浜・八景島シーパラダイス＞
https://www.seaparadise.co.jp/
＜よみうりランド＞
https://www.yomiuriland.com/','2026-02-19 21:20:00'),
('youtube','H8NxdP7QQ2w',NULL,'【20分×3セット】鶴崎仁香といっしょに進める！勉強タイム【つるべん】',NULL,'2025-12-20','現役大学生の五期生・鶴崎仁香と一緒に勉強タイム！

休憩タイムには、世界遺産クイズも♪

ぜひご覧ください！

#studywithme #勉強 #作業用 #作業用BGM #世界遺産 #日向坂ちゃんねる #日向坂46 #鶴崎仁香','2026-02-19 21:20:00'),
('youtube','zO89sIdSpPY',NULL,'【潜入】金村美玖が“新参者“でライブカメラマンに挑戦！【Sony α1 Ⅱ】',NULL,'2025-12-13','商品貸出：ソニーマーケティング株式会社

日向坂46五期生が出演した「新参者二〇二五 LIVE at THEATER MILANO-Za」で、二期生・金村美玖が、ライブカメラマンに初挑戦しました！

ライブカメラマンとして奮闘する金村美玖を、ぜひご覧ください！

▼未公開カット掲載！
雑誌「コマーシャル・フォト」2026年1月号（2025年12月15日発売）
https://www.genkosha.co.jp/cp/

#ライブ #live #ライブカメラマン #ソニー #Sony #デジタル一眼カメラ #カメラ #レンズ #日向坂ちゃんねる #日向坂五期生 #金村美玖','2026-02-19 21:20:00'),
('youtube','Ksu4NUXihXU',NULL,'チルい2人の弾丸宮崎！ちょっくらチルタイム♪【たまりぃ】',NULL,'2025-12-05','三期生・森本茉莉と四期生・石塚瑶季が、日向坂46 ARENA TOUR 2025「MONSTER GROOVE」の福岡公演翌日に、宮崎県の青島へ行ってきました！

食べて、食べて、食べまくる、チルい2人のチルタイムをぜひご覧ください！

#宮崎 #青島 #食べ歩き #グルメ #MONSTERGROOVE #日向坂ちゃんねる #日向坂46 #森本茉莉 #石塚瑶季','2026-02-19 21:20:00'),
('youtube','6EvLm3VcDzU',NULL,'【新参者】初の1日2公演！日向坂五期生の奮闘劇をお届けします【好きを超えろ】',NULL,'2025-11-25','「新参者 LIVE at THEATER MILANO-Za」にて、初の1日2公演を行った日向坂五期生の舞台裏に密着！

新参者と向き合い、奮闘する日向坂五期生をぜひご覧ください！

日向坂46五期生公演の配信・ライブビューイングに関する詳細はコチラから↓

▼配信チケットの販売・詳細
https://www.hinatazaka46.com/s/official/page/shinzanmono2025
▼ライブビューイングの販売・詳細
https://www.tokyu-kabukicho-tower.jp/shinzanmono/
▼「新参者 LIVE at THEATER MILANO-Za」配信・ライブビューイング日程
11月26日(水) 最終公演 18時30分開演

#live #ライブ #新参者 #舞台裏 #密着 #好きを超えろ #日向坂46 #日向坂ちゃんねる #日向坂五期生','2026-02-19 21:20:00'),
('youtube','aKXqAUmxJFE',NULL,'河田陽菜卒業セレモニーの裏側大公開！【撮って出し🐼】',NULL,'2025-11-23','日向坂46 ARENA TOUR 2025「MONSTER GROOVE」東京公演にて行った、河田陽菜卒業セレモニーの裏側に密着！

ぜひご覧ください！

#日向坂ちゃんねる #日向坂46 #MONSTERGROOVE2025 #河田陽菜','2026-02-19 21:20:00'),
('youtube','6TAugqXpti8',NULL,'【ありがとう陽菜先輩】日向坂バレー部「別れもあれば出会いもある」〜ようこそ仮入部〜',NULL,'2025-11-15','日向坂バレー部第3弾！

部員・河田陽菜の引退試合を実施！
さらに、日向坂バレー部に新たなメンバーも！？

日向坂46メンバーの皆さん！
日向坂バレー部はまだまだ部員募集中です！
一緒にバレーしませんか？

#バレーボール #日向坂ちゃんねる #日向坂46 #河田陽菜 #小坂菜緒 #髙橋未来虹 #清水理央','2026-02-19 21:20:00'),
('youtube','2To9igmMwgI',NULL,'【推し活】アニメグッズ爆買い&開封してみた！【推しが尊すぎる件】',NULL,'2025-11-08','「五期生祭りVoL.2」
最後の企画は、アニメグッズ開封！

アニメ好きの大田美月、下田衣珠季、松尾桜がアニメイトへ行ってきました！

グッズ爆買い&開封でハイテンションに！
ぜひご覧ください！

#anime #アニメ #アニメイト #日向坂ちゃんねる #日向坂46 #大田美月 #下田衣珠季 #松尾桜','2026-02-19 21:20:00'),
('youtube','Hc19hUwgkTI',NULL,'【全メンバー大集合☀️】食欲の秋！手打蕎麦このか開店！【YouTubeおちゃのまスペシャル】',NULL,'2025-11-05','日向坂46の蕎麦職人・松田好花が、「手打蕎麦このか」を開店！
日向坂46メンバー全員に蕎麦を振る舞います♪
配膳担当は、小西夏菜実と鶴崎仁香が務めます！

蕎麦を食べたり、質問に答えたり。
日向坂46の雰囲気をそのままお届けします！

ぜひ、お茶の間でゆったりとお楽しみください🍵

【出演】
01:06 1組目（河田陽菜・山口陽世・石塚瑶季・清水理央・平尾帆夏・片山紗希・下田衣珠季）

36:28 2組目（森本茉莉・藤嶌果歩・宮地すみれ・大田美月・蔵盛妃那乃・松尾桜）

1:12:08 3組目（小坂菜緒・髙橋未来虹・竹内希来里・山下葉留花・渡辺莉奈・坂井新奈・高井俐香）

1:46:33 4組目（金村美玖・上村ひなの・正源司陽子・平岡海月・大野愛実・佐藤優羽）

■メンバー個人企画再生リスト
https://www.youtube.com/playlist?list=PLGXYFjongqYeK5SJ656gn9xDtnci1PkTB

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式X
https://x.com/hinatazaka46

■日向坂46 OFFICIAL YouTube CHANNEL
 @46officialyoutubechannel99  

■日向坂46 Official TikTok
https://www.tiktok.com/@hinatazakanews

#YouTubeおちゃのまスペシャル #蕎麦 #日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','i2uAwSPru3o',NULL,'【コストコ】購入品紹介！◯◯を使った絶品アレンジレシピ✨【美味しさマシマシ🐰】',NULL,'2025-10-27','「五期生祭りVoL.2」
4つ目の企画は、コストコ購入品紹介！

コストコ好きの片山紗希が、購入品を紹介！
購入した◯◯を使って簡単にできる、絶品アレンジレシピも！

あるメンバーに振る舞います🍡
ぜひご覧ください！

#コストコ #購入品紹介 #アレンジレシピ #日向坂ちゃんねる #日向坂46 #片山紗希','2026-02-19 21:20:00'),
('youtube','s83NHIJ3D4c',NULL,'【イヤホン推奨】癒されたいあなたにお届け♡もぐもぐASMR【エンジェルボイス】',NULL,'2025-10-20','「五期生祭りVoL.2」
3つ目の企画は、ASMR！

五期生・佐藤優羽が、四期生・宮地すみれと初めてのASMRに挑戦してみました！

イヤホン必須！
声と音に耳を傾けながら、ひたすらもぐもぐする二人に癒されてください♡

#ASMR #食べ物 #バイノーラルマイク #日向坂ちゃんねる #日向坂46 #宮地すみれ #佐藤優羽','2026-02-19 21:20:00'),
('youtube','sAzzuoZUYaI',NULL,'日向坂46五期生「新参者 二〇二五 in TOKYU KABUKICHO TOWER」本告知映像',NULL,'2025-10-17','「新参者 二〇二五 in TOKYU KABUKICHO TOWER」

日向坂46五期生、乃木坂46六期生、櫻坂46四期生によるライブ公演「新参者 二〇二五 LIVE at THEATER MILANO-Za」を開催！

さらにポップアップストアや東急歌舞伎町タワーでの館内企画なども実施！

詳細はこちらから
https://www.tokyu-kabukicho-tower.jp/shinzanmono/

#新参者 #日向坂46 #乃木坂46  #櫻坂46 #日向坂五期生 #乃木坂六期生 #櫻坂四期生','2026-02-19 21:20:00'),
('youtube','8nAEslYvJFI',NULL,'【やっほーGPT】料理苦手な蔵盛妃那乃がChatGPTに頼り切ってスパイスカレー作ってみた！',NULL,'2025-10-11','「五期生祭りVoL.2」
2つ目の企画は、ChatGPT料理！

料理経験がほとんどない蔵盛妃那乃が、ChatGPTを相棒にスパイスカレー作りに挑戦しました！

日常でもChatGPTに頼りがちな蔵盛妃那乃、果たしてどんな料理が出来上がるのか！？
ぜひご覧ください！

#ChatGPT #AI #料理 #クッキング #スパイスカレー #日向坂ちゃんねる #日向坂46 #蔵盛妃那乃','2026-02-19 21:20:00'),
('youtube','tECfWu_d05s',NULL,'【一風堂】先輩と食べるラーメン、楽しすぎて喋りが止まらない！',NULL,'2025-10-05','「五期生祭りVoL.2」
1つ目の企画は、ラーメン！

五期生・松尾桜が、ラーメン大好き・渡辺莉奈と一風堂へ行ってきました！

大好きな一風堂と先輩を前に、喋りが止まらない松尾桜。

ぜひご覧ください！

#一風堂 #ラーメン #渡辺莉奈 #松尾桜 #日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','jRBzAilHGXo',NULL,'【9回裏2アウト】山口陽世と石塚瑶季のナイスバッティング！',NULL,'2025-09-28','野球好きの山口陽世と石塚瑶季が、バッティングセンターに行ってきました！

先輩後輩のバッティング対決！
ぜひご覧ください！

#バッティングセンター #バッティング #野球 #日向坂ちゃんねる #日向坂46 #山口陽世 #石塚瑶季','2026-02-19 21:20:00'),
('youtube','aSw8cuiPIHc',NULL,'日向坂46 五期生 | 乃木坂46 六期生 | 櫻坂46 四期生「新参者 二〇二五 in TOKYU KABUKICHO TOWER」',NULL,'2025-09-22','「新参者 二〇二五 in TOKYU KABUKICHO TOWER」

日向坂46五期生、乃木坂46六期生、櫻坂46四期生による「新参者 二〇二五 in TOKYU KABUKICHO TOWER」が開催決定！

特設サイトはコチラ
https://www.tokyu-kabukicho-tower.jp/shinzanmono/

#新参者 #日向坂46 #乃木坂46 #櫻坂46 #日向坂五期生 #乃木坂六期生 #櫻坂四期生','2026-02-19 21:20:00'),
('youtube','pat8Y8bPreU',NULL,'【大ピンチ】愛犬がママしか見てない件【きらちゃんも懐かれたい！】',NULL,'2025-09-20','竹内希来里の愛犬・ムクくんが、ママと地元の広島からやってきました！

ドッグランで遊ぶつもりが、ムクくんにスルーされる竹内。
懐かれたい一心で、全力アピールする竹内希来里をぜひご覧ください！

#犬 #愛犬 #ペット #トイプードル #ドッグラン #日向坂ちゃんねる #日向坂46 #竹内希来里','2026-02-19 21:20:00'),
('youtube','nPqbd4Tgzoo',NULL,'【コール動画】アリーナツアー2025、おひさま盛り上がっていくぞ〜！🎤【愛はこっちのものだ 2025】',NULL,'2025-09-18','河田陽菜、髙橋未来虹、藤嶌果歩、山下葉留花、片山紗希、下田衣珠季による「愛はこっちのものだ 2025」のコール動画！

コールを覚えて、日向坂46 ARENA TOUR 2025「MONSTER GROOVE」を思いっきり楽しみましょう♪

一緒に盛り上がっていくぞ〜！

------------

日向坂46 ARENA TOUR 2025「MONSTER GROOVE」

■日程・会場
《宮城》
2025年9月20日(土)、21日(日)
セキスイハイムスーパーアリーナ

《広島》
2025年9月27日(土)、28日(日)
広島サンプラザホール

《福岡》
2025年10月1日(水)、2日(木)
マリンメッセ福岡A館

《愛知》
2025年10月13日(月・祝)、14日(火)
ポートメッセなごや 第1展示館

《大阪》
2025年10月22日(水)、23日(木)
大阪城ホール

《東京》
2025年11月19日(水)、20日(木)、21日(金)
国立代々木競技場 第一体育館

■ARENA TOUR 2025「MONSTER GROOVE」特設サイト
https://www.hinatazaka46.com/tour2025

#日向坂46 #日向坂ちゃんねる #河田陽菜 #髙橋未来虹 #藤嶌果歩 #山下葉留花 #片山紗希 #下田衣珠季','2026-02-19 21:20:00'),
('youtube','5bGBVRqyzS8',NULL,'【克服企画】山下葉留花、辛い食べ物に挑戦しました【バラエティ修行🔥】',NULL,'2025-09-14','四期生・山下葉留花が「辛い食べ物」の克服に挑戦！

あまりの辛さに大絶叫！？
バラエティ修行中の山下葉留花をぜひご覧ください！

#克服企画 #旨辛 #激辛 #日向坂ちゃんねる #日向坂46 #平岡海月 #山下葉留花','2026-02-19 21:20:00'),
('youtube','dU9iZHV2NwA',NULL,'【なおみく】金村が小坂を外に連れ出してみた！【山形編】',NULL,'2025-09-10','二期生・金村美玖が、同期の小坂菜緒を連れて山形旅へ！

金村美玖がプランを計画！
二人で楽しいひとときを過ごしてきました。

ぜひご覧ください！

#なおみく #山形県 #日向坂ちゃんねる #日向坂46 #金村美玖 #小坂菜緒','2026-02-19 21:20:00'),
('youtube','KN4BWm6sPCs',NULL,'【同期対決】真剣勝負の4人麻雀！熱戦を制したのは！？【雀魂】',NULL,'2025-08-30','「五期生祭りVoL.1」
ラスト8つ目の企画は、4人麻雀！

麻雀好きの五期生、
大田美月、大野愛実、佐藤優羽、高井俐香が集結！

雀魂で4人麻雀をしました！
熱戦を制したのは誰なのか！？

ぜひご覧ください！

#麻雀 #雀魂 #4人麻雀 #四人麻雀 #日向坂ちゃんねる #日向坂五期生祭り #大田美月 #大野愛実 #佐藤優羽 #高井俐香','2026-02-19 21:20:00'),
('youtube','yMoe5vjp2wk',NULL,'【サシご飯】ひなの先輩はにぃたんに焼肉を食べさせたい！【月島】',NULL,'2025-08-23','「五期生祭りVoL.1」
7つ目の企画は、サシご飯！

五期生・坂井新奈が、三期生の上村ひなのに連れられて焼肉を食べてきました！

最年少で加入した二人のトーク、ぜひご覧ください！

#焼肉 #サシご飯 #月島 #日向坂ちゃんねる #日向坂五期生祭り #日向坂46 #上村ひなの #坂井新奈','2026-02-19 21:20:00'),
('youtube','bCeKHUZP8Lo',NULL,'【自由研究】生き物大好き大野愛実が虫採りに行ってみた！【石神井公園】',NULL,'2025-08-16','監修：昆虫文献 六本脚

「五期生祭りVoL.1」
6つ目の企画は、大野愛実の昆虫採集！

我が家に迎えた生き物は数知れず。
生き物を愛する五期生・大野愛実が、虫採りに行ってきました！

今回の目標はクワガタ、カブトムシ、ザリガニ！

果たして、新たな家族を迎えることは出来るのか？！
ぜひご覧ください！

#昆虫採集 #虫採り #石神井公園 #クワガタ #カブトムシ #ザリガニ #日向坂ちゃんねる #日向坂五期生祭り #日向坂46 #大野愛実','2026-02-19 21:20:00'),
('youtube','O3jt_42tRHA',NULL,'【鬼ミッションも余裕？】五期生冠番組発表会見に潜入したのワシやないかい！【日向坂になりましょう】',NULL,'2025-08-11','「五期生祭りVoL.1」
5つ目の企画は、「日向坂になりましょう」発表会見に潜入！

日向坂46四期生から五期生の冠番組へとリニューアルした、Lemino「日向坂になりましょう -五期生成長バラエティ-」

そのリニューアル発表会見に、四期生の平岡海月・山下葉留花が潜入してきました！

四期生からの“鬼ミッション“にも、果敢に挑戦する五期生をぜひご覧ください！

▼Lemino「日向坂になりましょう」独占配信中！
https://lemino.docomo.ne.jp/contents/Y3JpZDovL3BsYWxhLmlwdHZmLmpwL2dyb3VwL2IxMDM5NWI=

#日向坂になりましょう #ひななり #Lemino #レミノ #日向坂ちゃんねる #日向坂46 #日向坂五期生 #平岡海月 #山下葉留花','2026-02-19 21:20:00'),
('youtube','F6NssJnYSXQ',NULL,'関西人となんちゃって関西人?で大阪堪能全国ツアー祈願旅！【チームTAKAI🐙🦀🦑】',NULL,'2025-08-06','「五期生祭りVoL.1」
4つ目の企画は、全国ツアー2025大阪キャンペーン！

五期生・大野愛実、高井俐香が、ニ期生・松田好花と大阪でツアーキャンペーンを行ってきました！

ぜひご覧ください！

▼日向坂46 ARENA TOUR 2025「MONSTER GROOVE」特設サイト
https://www.hinatazaka46.com/s/official/page/tour2025

#大阪 #日向坂ちゃんねる  #日向坂五期生祭り #日向坂46 #日向坂46_全国ツアー2025 #MONSTERGROOVE2025 #松田好花 #大野愛実 #高井俐香','2026-02-19 21:20:00'),
('youtube','5VkK206IzK0',NULL,'【始球式&プロ野球観戦】ベイ党vs虎党！熱き戦いに大興奮！【in横浜スタジアム】',NULL,'2025-08-01','「五期生祭りVoL.1」
3つ目の企画は、始球式密着＆プロ野球観戦！

阪神タイガースファンの五期生・高井俐香が、三期生・山口陽世と、横浜DeNAベイスターズvs阪神タイガースの試合観戦に行ってきました！

始球式に臨む、二期生・小坂菜緒の密着も！

ぜひご覧ください！

#プロ野球 #始球式 #横浜DeNAベイスターズ #横浜スタジアム #阪神タイガース #日向坂ちゃんねる #日向坂五期生祭り #日向坂46 #小坂菜緒 #山口陽世 #高井俐香','2026-02-19 21:20:00'),
('youtube','z7Ps-n57VIk',NULL,'【ぎこちない3人!?】人見知りメンバーで愛知1泊2日した結果は…？【全国ツアー2025キャンペーン】',NULL,'2025-07-29','「五期生祭りVol.1」
2つ目の企画は、全国ツアー2025愛知キャンペーン！

五期生・坂井新奈、松尾桜が、三期生・山口陽世とミッションに挑戦しながら名古屋の街を巡りました！

ぜひご覧ください！

▼日向坂46 ARENA TOUR 2025「MONSTER GROOVE」特設サイト
https://www.hinatazaka46.com/s/official/page/tour2025

#愛知 #名古屋 #日向坂ちゃんねる  #日向坂五期生祭り #日向坂46 #日向坂46_全国ツアー2025 #MONSTERGROOVE2025 #山口陽世 #坂井新奈 #松尾桜','2026-02-19 21:20:00'),
('youtube','j1qLcPOrEPw',NULL,'【ミッションに挑戦】福岡のこと、もっと知りたいっちゃん！【全国ツアー2025キャンペーン】',NULL,'2025-07-25','「五期生祭りVol.1」
1つ目の企画は、全国ツアー2025福岡キャンペーン！

五期生・佐藤優羽、鶴崎仁香が、三期生・森本茉莉とミッションに挑戦しながら福岡の街を巡りました！

ぜひご覧ください！

#福岡 #博多 #日向坂ちゃんねる  #日向坂五期生祭り #日向坂46 #日向坂46_全国ツアー2025 #MONSTERGROOVE2025 #森本茉莉 #佐藤優羽 #鶴崎仁香','2026-02-19 21:20:00'),
('youtube','DYGs5DDPu3M',NULL,'【ピッチング】山口陽世、球速100kmへの道【ガチンコ】',NULL,'2025-07-19','野球好きの山口陽世が、ピッチングで球速100kmを目指す企画！

実力を試してきました！

ぜひご覧ください！

#野球 #ピッチング #日向坂ちゃんねる #日向坂46 #山口陽世','2026-02-19 21:20:00'),
('youtube','ctL0FLB8RN4',NULL,'【マブダチ】なのほーの巣鴨デート🍵',NULL,'2025-07-15','三期生・上村ひなのと、四期生・平尾帆夏のマブダチコンビ「なのほー」が、巣鴨デートしてきました！

ぜひご覧ください！

#巣鴨 #昭和レトロ #商店街 #日向坂ちゃんねる #日向坂46 #上村ひなの #平尾帆夏','2026-02-19 21:20:00'),
('youtube','h14vdvy6DF4',NULL,'【ライブ前夜】日向坂四期生がただジンギスカンを食べる動画【北海道降臨】',NULL,'2025-07-05','「SORAON2025」前夜、日向坂四期生が本場・北海道でジンギスカンを食べてきました！

北海道出身・藤嶌果歩おすすめメニューで乾杯！

ただただジンギスカンを食べる四期生の姿をぜひご覧ください！

#ジンギスカン #北海道 #札幌 #日向坂ちゃんねる #日向坂46 #日向坂46四期生','2026-02-19 21:20:00'),
('youtube','ofQhuVJNn64',NULL,'【はいどんどん】“漢気わんこそば“でゴチ対決【そば打ちMC茹で太郎持ち込み企画】',NULL,'2025-06-28','「CHAGU CHAGU ROCK FESTIVAL 2025」出演終わりに、本場・岩手でわんこそばを食べに行ってきました！

「そば打ちMC茹で太郎」こと、二期生・松田好花の持ち込み企画！

目標は100杯超え！！
“漢気わんこそば“で勝利するのは果たして誰なのか！？

熱い戦いをぜひご覧ください！

#わんこそば #蕎麦 #岩手 #盛岡 #日向坂ちゃんねる #日向坂46 #松田好花 #森本茉莉 #山口陽世','2026-02-19 21:20:00'),
('youtube','xKDphEmz-Aw',NULL,'【日向坂・渡辺×乃木坂・小川】放課後ガストでJKトーク【乃木坂配信中コラボ後編】',NULL,'2025-06-17','四期生・渡辺莉奈が、乃木坂46 5期生・小川彩と放課後デートしてきました！

原宿で遊んだ後は、ファミレスでJKトーク！

語り合う二人をぜひご覧ください！

前編は乃木坂配信中にて公開！
https://youtu.be/5EamR-VCCuw

#原宿デート #JKデート #日向坂ちゃんねる #乃木坂配信中 #日向坂46 #乃木坂46 #渡辺莉奈 #小川彩','2026-02-19 21:20:00'),
('youtube','CiA5Qv2qYsA',NULL,'日向坂46「五期生ドキュメンタリー」〜おもてなし会への道のり〜',NULL,'2025-06-16','2025年3月 日向坂46に五期生10名が加入。
初の五期生曲「ジャーマンアイリス」のMV撮影の裏側や、「おもてなし会」のリハーサルから当日までの五期生の記録。

ナレーションは日向坂46キャプテン・髙橋未来虹が務める。

■日向坂46「五期生ドキュメンタリー」〜6回目のひな誕祭への道のり〜
https://youtu.be/OX49NzoSKJY

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/

■『ジャーマンアイリス』MUSIC VIDEO
https://youtu.be/F-16wnHQLLw

■日向坂46 五期生 「おもてなし会」
特設サイト：https://www.hinatazaka46.com/5th_omotenashi/

#五期生ドキュメンタリー #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','dHniiKkgPk8',NULL,'【BRAND NEW LIVE】日向坂46五期生に差し入れしてみた！【出張！平尾食堂】',NULL,'2025-06-04','5/27(火)に初の単独イベント「おもてなし会」を無事終えた日向坂46五期生。

そして翌日「BRAND NEW LIVE 2025」の会場で、四期生・平尾帆夏が五期生に差し入れをしてきました！

ぜひご覧ください！

#フルーツサンド #電球ソーダ #日向坂ちゃんねる #日向坂46 #日向坂46五期生 #平尾帆夏

🔗五期生お披露目サイト
https://www.hinatazaka46.com/s/official/page/5th_generation

🔗五期生リレーブログ
https://www.hinatazaka46.com/s/official/diary/member/list?ima=0000&link=ROBO004&ct=3000

🔗日向坂46全国ツアー2025
https://www.hinatazaka46.com/s/official/page/tour2025?ima=0000','2026-02-19 21:20:00'),
('youtube','w80G-nM8Rgw',NULL,'【寿司好き】金村美玖のスシロールーティン教えます',NULL,'2025-05-31','大のお寿司好きで、スシローに通っている金村美玖が、スシローでのルーティンを教えてくれました！

メニューを選ぶときのこだわりも♪

ぜひご覧ください！

#スシロー #お寿司 #回転寿司 #ルーティン #日向坂ちゃんねる #日向坂46 #金村美玖

※一部商品は販売終了しております。
※店舗によって価格が異なります。
※一部店舗は、お皿の色・デザインが異なります。','2026-02-19 21:20:00'),
('youtube','l2GoUCpicq4',NULL,'【メイクポーチの中身】日向坂46の愛用コスメ紹介してみた！',NULL,'2025-05-17','二期生・河田陽菜と四期生・藤嶌果歩が、愛用しているメイクポーチの中身を紹介！

メイクのこだわりポイントも解説しました！
ぜひご覧ください！

#メイク #メイクポーチ #コスメ #日向坂ちゃんねる #日向坂46 #河田陽菜 #藤嶌果歩','2026-02-19 21:20:00'),
('youtube','47XTmSdRnRA',NULL,'【日向坂バレー部】「来たれ！初のバレーボールイベント」',NULL,'2025-05-11','「2024-25 大同生命SV.LEAGUE WOMEN CHAMPIONSHIP Finals GAME1」に、日向坂バレー部から、河田陽菜・小坂菜緒・髙橋未来虹の3名がイベント出演してきました！

元バレーボール日本代表・迫田さおりさんにご指導いただき、公開練習を行いました！

イベントの様子や楽屋トークをぜひご覧ください♪

©SV.LEAGUE

#SVリーグ #バレーボール #日向坂バレー部 #日向坂ちゃんねる #日向坂46 #河田陽菜 #小坂菜緒 #髙橋未来虹','2026-02-19 21:20:00'),
('youtube','Q5xPsMDY2H0',NULL,'【ブルーベリー&クランベリー!?】伊香保で温泉&卓球大会【同期旅】',NULL,'2025-04-28','四期生の小西夏菜実、清水理央、宮地すみれが、群馬県・伊香保温泉へ行ってきました！

温泉や卓球を楽しんだり、ご飯を食べたり、まさかの出会いも！？

ぜひご覧ください♪

#伊香保温泉 #温泉 #卓球 #日向坂ちゃんねる #日向坂46 #小西夏菜実 #清水理央 #宮地すみれ','2026-02-19 21:20:00'),
('youtube','qVwXxepO3cw',NULL,'【初めてのお泊まり】山下、山口家に連れ込まれました【やまはる】',NULL,'2025-04-19','四期生・山下葉留花が、三期生・山口陽世のお家にお泊まりしてきました！

二人でご飯を作ったり、家族に電話したり♪
ゆったりと過ごす二人の様子をぜひご覧ください！

#料理 #クッキング #日向坂ちゃんねる #日向坂46 #山口陽世 #山下葉留花','2026-02-19 21:20:00'),
('youtube','U68BpHJmLKc',NULL,'【祝】金村美玖、写真学科卒業しました！【卒業式の1日】',NULL,'2025-04-14','二期生・金村美玖が、先日、日本大学芸術学部写真学科を卒業いたしました！

両親や友人、恩師と過ごす卒業式の1日をぜひご覧ください！

#卒業式 #写真 #カメラ #日向坂ちゃんねる #日向坂46 #金村美玖','2026-02-19 21:20:00'),
('youtube','OX49NzoSKJY',NULL,'日向坂46「五期生ドキュメンタリー」〜6回目のひな誕祭への道のり〜',NULL,'2025-04-12','2025年3月 日向坂46に五期生10名が加入。
オーディションや研修合宿、先輩との初対面を経て、初ステージに上がるまでの五期生の記録。

ナレーションは6回目のひな誕祭にて卒業した、元日向坂46キャプテン・佐々木久美が務める。

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/

■日向坂46 五期生 「おもてなし会」
開催日：2025年5月27日(火)
会場：国立代々木競技場 第一体育館
特設サイト：https://www.hinatazaka46.com/5th_omotenashi/

#五期生ドキュメンタリー #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','F46tLndMniA',NULL,'【花ちゃんズ】同期二人でドライブ＆グランピング旅',NULL,'2025-04-04','二期生・富田鈴花と松田好花が、富田鈴花の運転でグランピングへ行ってきました！

BBQや同期ならではのトークも。

ぜひご覧ください！

#BBQ #バーベキュー #ドライブ #グランピング #日向坂ちゃんねる #日向坂46 #富田鈴花 #松田好花','2026-02-19 21:20:00'),
('youtube','xQbnYpjfSWw',NULL,'【しょげかほ】隣に居てくれてありがとう。【高校最後の制服デート】',NULL,'2025-03-31','高校の卒業式終了後、正源司陽子と藤嶌果歩が、高校最後の制服デートをしてきました！

同期で同い年の二人が大好きなアトラクションを楽しんだり、お互いに感謝の気持ちを伝えたり、、
ぜひご覧ください！

#よみうりランド #制服デート #日向坂ちゃんねる #日向坂46 #正源司陽子 #藤嶌果歩

＜よみうりランド＞
https://www.yomiuriland.com/','2026-02-19 21:20:00'),
('youtube','vojSNEs9Rmg',NULL,'【第三弾】マダイ釣りのはずが、、まさかの高級魚GET！？【みーぱんファミリー】',NULL,'2025-03-22','佐々木美玲、河田陽菜、山口陽世が横浜市・金沢漁港へ海釣りしに行ってきました！
マダイを狙ったはずが、まさかの高級魚GET！？

釣れた魚は佐々木美玲が捌きます！

ぜひご覧ください！

#釣り #海釣り #マダイ #金沢漁港 #日向坂ちゃんねる #日向坂46 #佐々木美玲 #河田陽菜 #山口陽世','2026-02-19 21:20:00'),
('youtube','HWEDcjZa9tU',NULL,'日向坂46 五期生 「はじめまして、蔵盛 妃那乃です。」',NULL,'2025-03-20','日向坂46 五期生 「はじめまして、蔵盛 妃那乃です。」

蔵盛 妃那乃
くらもり ひなの
大阪府出身 19歳

日向坂46 五期生として10名の加入が決定！
※1名のメンバーが辞退となりましたので、日向坂46五期生としての加入は10名となりました。

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#蔵盛妃那乃 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','PuBfEY7WAyw',NULL,'日向坂46 五期生 「はじめまして、松尾 桜です。」',NULL,'2025-03-19','松尾 桜
まつお さくら
神奈川県出身 19歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
毎日12時に1名ずつプロフィール動画を公開中！

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#松尾桜 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','-BFjsHEY8tk',NULL,'日向坂46 五期生 「はじめまして、高井 俐香です。」',NULL,'2025-03-18','高井 俐香
たかい りか
兵庫県出身 17歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
毎日12時に1名ずつプロフィール動画を公開中！

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#高井俐香 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','iIEroRlhjq0',NULL,'日向坂46 五期生 「はじめまして、大田 美月です。」',NULL,'2025-03-17','大田 美月
おおた みづき
大阪府出身 18歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
毎日12時に1名ずつプロフィール動画を公開中！

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#大田美月 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','WQuKs-yYWaI',NULL,'日向坂46 五期生 「はじめまして、片山 紗希です。」',NULL,'2025-03-16','片山 紗希
かたやま さき
埼玉県出身 18歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
毎日12時に1名ずつプロフィール動画を公開中！

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#片山紗希 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','npJiX0YTRaE',NULL,'【初めて】日向坂メンバーと横浜ドライブしてきた！',NULL,'2025-03-15','※この動画はプロモーションを含みます

富田鈴花が愛車のジムニーシエラで二期生・小坂菜緒と三期生・上村ひなのと横浜をドライブしてきました！
日向坂メンバーを乗せた初めてのドライブ！

車内トークや横浜グルメを楽しむ3人をぜひご覧ください！

〈出演者〉小坂菜緒・富田鈴花・上村ひなの

紹介したGOOD DRIVEのアプリはここからインストールできます！ https://www.sonysonpo.co.jp/auto/good-drive/nc/?Camp_ID=NYAC29 

🚗GOOD DRIVEアプリとは？
運転時のアクセル・ブレーキ・ハンドル操作とスマホ操作を計測し、自分の運転スコアがわかるアプリ。
ソニー損保で契約していなくても無料で誰でも使えるから、運転スコアをチェックしてみてください！

【小坂菜緒、富田鈴花、上村ひなのの直筆サイン入りチェキが抽選で3名様に当たる！キャンペーンのお知らせ】
動画公開を記念して、ソニー損保の自動車保険公式Xアカウント（@sonysonpo_jp）にて、2025年3月21日（金）からキャンペーンを実施します。
ぜひアカウントをフォローしてお待ちください！
https://x.com/sonysonpo_jp

 #ソニー損保 #自動車保険 #ジムニーシエラ #日向坂ちゃんねる #日向坂46 #小坂菜緒 ＃富田鈴花　#上村ひなの','2026-02-19 21:20:00'),
('youtube','u4KlgbAoyF0',NULL,'日向坂46 五期生 「はじめまして、下田 衣珠季です。」',NULL,'2025-03-15','下田 衣珠季
しもだ いずき
千葉県出身 18歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
毎日12時に1名ずつプロフィール動画を公開中！

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#下田衣珠季 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','QXQUKkvSrCQ',NULL,'日向坂46 五期生 「はじめまして、佐藤 優羽です。」',NULL,'2025-03-14','佐藤 優羽
さとう ゆう
福岡県出身 18歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
毎日12時に1名ずつプロフィール動画を公開中！

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#佐藤優羽 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','22AtHPetHFM',NULL,'日向坂46 五期生 「はじめまして、坂井 新奈です。」',NULL,'2025-03-13','坂井 新奈
さかい にいな
神奈川県出身 15歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
毎日12時に1名ずつプロフィール動画を公開中！

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#坂井新奈 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','GkFHwHvPPto',NULL,'日向坂46 五期生 「はじめまして、鶴崎 仁香です。」',NULL,'2025-03-12','鶴崎 仁香
つるさき にこ
神奈川県出身 20歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
毎日12時に1名ずつプロフィール動画を公開中！

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#鶴崎仁香 #日向坂五期生 #日向坂46

撮影協力: 二宮町吾妻山公園','2026-02-19 21:20:00'),
('youtube','JA9ML18irK0',NULL,'日向坂46 五期生 「はじめまして、大野 愛実です。」',NULL,'2025-03-11','大野 愛実
おおの まなみ
東京都出身 17歳

日向坂46 五期生として10名の加入が決定！

日向坂ちゃんねるにて、
本日3月11日(火)から毎日12時に1名ずつプロフィール動画を公開していきます。

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation/
#大野愛実 #日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','509d3942xJs',NULL,'日向坂46 五期生 ティザームービー',NULL,'2025-03-10','日向坂46 五期生として11名の加入が決定！

日向坂ちゃんねるにて、
明日3月11日(火)から毎日12時に1名ずつプロフィール動画を公開していきます。

■日向坂46 五期生 お披露目サイト
https://www.hinatazaka46.com/5th_generation

※コロナウイルス陽性反応に伴い、1名のメンバーが撮影を欠席いたしました。

#日向坂五期生 #日向坂46','2026-02-19 21:20:00'),
('youtube','fQI2J2monTw',NULL,'【真相】密着カメラマン・河田陽菜は見た！松田好花の1日',NULL,'2025-03-08','二期生・松田好花のプライベート〜オールナイトニッポンXまでの1日を、カメラマン・河田陽菜が密着しました！

ぜひご覧ください！

#河田陽菜 #松田好花 #突撃コノカ #日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','jbzTYYhGC_A',NULL,'【語らせてください】読書好き・平岡海月が語るオススメ小説4選【厳選】',NULL,'2025-02-22','読書好きの四期生・平岡海月が、今まで読んだ中からオススメしたい小説を厳選！
熱を持って紹介しました！

読書好きの方も、そうでない方も必見です！
ぜひご覧ください！

#読書 #小説 #日向坂ちゃんねる #日向坂46 #平岡海月','2026-02-19 21:20:00'),
('youtube','f8qALwZxEA0',NULL,'【四期生密着】ひなパレライブに舞台稽古！今年も挑戦し続けます！',NULL,'2025-02-14','2/22(土)、23(日)に開催する「日向坂ミュージックパレードLIVE-2025-」に向けたレッスン、3月8日(土)に開幕する、舞台「五等分の花嫁」に向けた稽古と、日々活動し続ける四期生に密着しました！

四期生11名のライブや舞台にかける想いをぜひご覧ください！

#ひなパレ #ひなパレLIVE #五等分の花嫁 #五等分stage #日向坂ちゃんねる #日向坂46
----
▼「日向坂ミュージックパレードLIVE-2025」一般販売

楽天チケット
https://r-t.jp/hinapare-live       
ローソンチケット
https://l-tike.com/hinatazakamusicparadelive/       
チケットぴあ
https://w.pia.jp/t/hinatazaka-musicparade-live/       
イープラス
https://eplus.jp/hinapare-live/ 

▼舞台「五等分の花嫁」一般販売
https://l-tike.com/5hanayome-stage/','2026-02-19 21:20:00'),
('youtube','I2aomz2O3W0',NULL,'親友と過ごす完全オフな山下葉留花【天然炸裂？】',NULL,'2025-02-04','山下葉留花が地元・愛知に帰省して、高校時代からの友人と過ごしてきました！
相変わらず天然炸裂？な山下葉留花をぜひご覧ください！

#愛知 #ラグーナテンボス #日向坂ちゃんねる #日向坂46 #山下葉留花','2026-02-19 21:20:00'),
('youtube','4Xi5XMfL-xA',NULL,'【牡蠣三昧】きらり、広島へ帰る【実家ルームツアー】',NULL,'2025-02-02','竹内希来里が地元・広島に帰省して、家族と愛犬と一緒にお正月を過ごしてきました！

ぜひご覧ください！

#広島 #牡蠣 #初日の出 #日向坂ちゃんねる #日向坂46 #竹内希来里','2026-02-19 21:20:00'),
('youtube','2c_yrXxH7pY',NULL,'【松田家】このパパとほろ酔いママと北海道でのんびりVlog',NULL,'2025-01-31','二期生・松田好花が、家族と北海道へ行ってきました！

のんびり家族団欒で過ごす様子をぜひご覧ください♪

#北海道 #知床 #寿司 #日向坂ちゃんねる #日向坂46 #松田好花','2026-02-19 21:20:00'),
('youtube','2esYlHU3qSY',NULL,'【石塚家】親族総出で大喜利&モノボケ大会したにゃん！【バラエティ養成所】',NULL,'2025-01-27','四期生・石塚瑶季が親族総出で、お正月恒例の大喜利＆モノボケ大会！
果たして、バラエティ養成所での鍛錬は生かされるのか？

ぜひご覧ください！

#大喜利 #モノボケ #お正月 #野球 #日向坂ちゃんねる #日向坂46 #石塚瑶季','2026-02-19 21:20:00'),
('youtube','XPjX1ourAOs',NULL,'【実家訪問】髙橋未来虹が山口家のお正月にお邪魔してきた！',NULL,'2025-01-24','三期生・髙橋未来虹がお正月休みに、鳥取県にある山口陽世の実家にお邪魔してきました！

山口の甥っ子と遊んだり、まったりと過ごす様子をぜひご覧ください！

#鳥取 #実家帰省 #日向坂ちゃんねる #日向坂46 #髙橋未来虹 #山口陽世','2026-02-19 21:20:00'),
('youtube','jvlJSN0aln0',NULL,'【全メンバー】日向坂46のお正月を自由に撮ってもらいました！【2025年ver】',NULL,'2025-01-19','2025年を迎え、お正月の過ごし方をメンバー全員に撮影してきてもらいました！

ぜひご覧ください♪

2024年の「ひなたのお正月」はコチラ！
https://youtu.be/hBBBUw_s6dY

#お正月 #新年 #巳年 #帰省 #旅行　#日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','d7snw_PbToA',NULL,'【大苦戦】佐々木美玲が愛犬のトリミングに初挑戦してみた！',NULL,'2025-01-12','佐々木美玲が愛犬・くまのトリミングに初挑戦してきました！

ぜひご覧ください！

#トリミング #チワワ #日向坂ちゃんねる #日向坂46 #佐々木美玲','2026-02-19 21:20:00'),
('youtube','-Le-DhF7Xsk',NULL,'【謹賀新年】2025年の日向坂46もよろしくお願いいたします！【抱負発表】',NULL,'2025-01-04','あけましておめでとうございます！
2025年のメンバーそれぞれの抱負を発表します♪

今年も日向坂46、日向坂ちゃんねるの応援よろしくお願いいたします！

#日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','zZcrThi38MM',NULL,'【2024年ベストバイ】小西夏菜実が買って良かったモノ【厳選】',NULL,'2024-12-30','四期生・小西夏菜実が、今年買って良かったモノを部門別に紹介します！

ぜひご覧ください！

そして、2024年も沢山ご視聴いただきありがとうございました！
来年もよろしくお願いいたします！

#ベストバイ #日向坂ちゃんねる #日向坂46 #小西夏菜実','2026-02-19 21:20:00'),
('youtube','LalRXLT3-e8',NULL,'【荻窪】リアル一人定食【唐揚げ】',NULL,'2024-12-23','四期生・清水理央が、大好きな定食を求めて一人荻窪へ！
絶品定食に舌鼓♪

ぜひご覧ください！

#唐揚げ #から揚げ #定食 #ひとり飯 #荻窪 #日向坂ちゃんねる #日向坂46 #清水理央','2026-02-19 21:20:00'),
('youtube','0Gj9a28kxC8',NULL,'【やれたよ！】日向坂46濱岸ひより卒業セレモニーの１日【卒業セレモニーダイジェスト映像】',NULL,'2024-12-16','日向坂46として、約7年間活動した二期生・濱岸ひよりの卒業セレモニーに密着しました！

リハーサルやセレモニーの舞台裏、ここでしか観られない本映像も一部お届けいたします。

ぜひご覧ください！

#HappyMagicalTour2024 #日向坂46_全国ツアー2024 #福岡 #日向坂ちゃんねる #日向坂46 #濱岸ひより','2026-02-19 21:20:00'),
('youtube','U5IRZDqzTDk',NULL,'【スーパーバニーマン】にんじんGET目指して協力プレイ【珍プレー好プレー】',NULL,'2024-12-08','小坂菜緒おすすめゲーム第4弾！
今回は、一期生・加藤史帆と四期生・小西夏菜実がスーパーバニーマンに挑戦しました！
レベル10クリアを目指します！

ぜひご覧ください！

#ゲーム #スーパーバニーマン #日向坂ちゃんねる #日向坂46 #加藤史帆 #小坂菜緒 #小西夏菜実','2026-02-19 21:20:00'),
('youtube','etWoR1Y686g',NULL,'【みんな集合〜！】日向坂バレー部「始めることに理由って要る？」【部員募集中】',NULL,'2024-12-02','日向坂バレー部始動！

部長：小坂菜緒
部員：河田陽菜・髙橋未来虹・清水理央

ぜひご覧ください！

#バレーボール #日向坂ちゃんねる #日向坂46 #河田陽菜 #小坂菜緒 #髙橋未来虹 #清水理央

〈衣装提供〉
ミズノ株式会社　
https://jpn.mizuno.com/','2026-02-19 21:20:00'),
('youtube','izFI1MnN1Pk',NULL,'【事件】愛知ご挨拶巡りでポスターにマジカル起きました【Happy Magical Tour 2024】',NULL,'2024-11-23','副キャプテンに就任した三期生・髙橋未来虹とともに、四期生・正源司陽子が、Happy Magical Tour 2024を応援してくださる「おひさま店舗」へ、ツアーポスターを貼りに行ってきました！

ひなたフェス2024の際に、宮崎県の方々の温かさを肌で感じました。
その経験を活かして、今回のツアーでも地元の方々と直接触れ合い温かく迎え入れていただく関係性を築いていきたいという思いを込めたキャンペーンです。

ぜひご覧ください！

#HappyMagicalTour2024 #福岡 #日向坂ちゃんねる #日向坂46 #髙橋未来虹 #正源司陽子','2026-02-19 21:20:00'),
('youtube','9-6s2ltQ-DY',NULL,'【おひさま店舗】ポスター貼りでご挨拶キャンペーンin福岡【Happy Magical Tour 2024】',NULL,'2024-11-20','副キャプテンに就任した三期生・髙橋未来虹とともに、二期生・小坂菜緒が、Happy Magical Tour 2024を応援してくださる「おひさま店舗」へ、ツアーポスターを貼りに行ってきました！

ひなたフェス2024の際に、宮崎県の方々の温かさを肌で感じました。
その経験を活かして、今回のツアーでも地元の方々と直接触れ合い温かく迎え入れていただく関係性を築いていきたいという思いを込めたキャンペーンです。

ぜひご覧ください！

#HappyMagicalTour2024 #福岡 #日向坂ちゃんねる #日向坂46 #小坂菜緒 #髙橋未来虹','2026-02-19 21:20:00'),
('youtube','JrASFq6-9ew',NULL,'【鬼○○】金村美玖、南飛騨で恩師との再会【セルフポートレイト】',NULL,'2024-11-17','金村美玖が、南飛騨で開催中の「南飛騨 Art Discovery」へ行ってきました！
また下呂の街並みを散策しながら、セルフポートレートも行いました！

ぜひご覧ください！

#Art #芸術祭 #写真 #カメラ #日向坂ちゃんねる #日向坂46 #金村美玖','2026-02-19 21:20:00'),
('youtube','BzZ_YWJ2eIA',NULL,'【ひなあいコラボ】Happy Magical Tour 2024緊急対策本部〜メンバー考案企画プレゼン大会〜',NULL,'2024-11-16','11月19日(火)から開催される全国ツアー「Happy Magical Tour 2024」にて、冠番組「日向坂で会いましょう」とのコラボが決定！

各会場ごとにメンバー考案のスペシャル企画を行うべく、プレゼン大会を実施！

ツアーでどんな企画が採用されるのか、みなさんお楽しみに！

【出演】
加藤史帆・佐々木美玲・金村美玖・富田鈴花・松田好花・上村ひなの・髙橋未来虹・山口陽世

-----------------------
日向坂46「Happy Magical Tour 2024」

■日程・会場
《兵庫》ワールド記念ホール
2024年11月19日(火)　開場1630/開演1800
2024年11月20日(水)　開場1630/開演1800

《福岡》マリンメッセ福岡 A館
2024年12月4日(水)　開場1630/開演1800
2024年12月5日(木)　開場1630/開演1800

《愛知》ポートメッセなごや 第1展示館
2024年12月10日(火)　開場1630/開演1800
2024年12月11日(水)　開場1630/開演1800

《東京》東京ドーム
2024年12月25日(水)　開場1530/開演1800
2024年12月26日(木)　開場1530/開演1800

■チケットは特設サイトから！
https://www.hinatazaka46.com/s/official/page/tour2024
-----------------------

#HappyMagicalTour2024 #ひなたのハピマジ対策本部 #日向坂で会いましょう #ひなあい #兵庫 #福岡 #愛知 #東京 #日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','jeQbJd6Hxyc',NULL,'【おひさま店舗】ポスター貼りでご挨拶キャンペーンin兵庫【Happy Magical Tour 2024】',NULL,'2024-11-10','副キャプテンに就任した、三期生・髙橋未来虹と上村ひなのが、Happy Magical Tour 2024を応援してくださる「おひさま店舗」へ、ツアーポスターを貼りに行ってきました！

ひなたフェス2024の際に、宮崎県の方々の温かさを肌で感じました。
その経験を活かして、今回のツアーでも地元の方々と直接触れ合い温かく迎え入れていただく関係性を築いていきたいという思いを込めたキャンペーンです。

ぜひご覧ください！

#HappyMagicalTour2024 #兵庫 #日向坂ちゃんねる #日向坂46 #上村ひなの #髙橋未来虹','2026-02-19 21:20:00'),
('youtube','Oqaf52gc6lY',NULL,'【毎日8分】いつでもできる！簡単全身ストレッチ【松田好花式】',NULL,'2024-11-02','松田好花が全身ストレッチのメニューを組んでみました！

いつでもどこでもできるので、ぜひ毎日の習慣にして一緒に頑張りましょう！

#ストレッチ #宅トレ #日向坂ちゃんねる #日向坂46 #松田好花','2026-02-19 21:20:00'),
('youtube','5lImxsuniCs',NULL,'【音量注意！】小坂おすすめホラーゲームで小西夏菜実が叫びまくる！【つぐのひ-幽闇の並葬電車-】',NULL,'2024-10-26','小坂菜緒のおすすめゲーム実況第三弾！
今回は怪談話が大好きな小西夏菜実がホラーゲームに初挑戦しました！

ゲーム中にまさかの事態も！？
ぜひご覧ください！

#ゲーム実況 #ホラーゲーム #つぐのひ #日向坂ちゃんねる #日向坂46 #小坂菜緒 #小西夏菜実','2026-02-19 21:20:00'),
('youtube','CKse0XFL5dI',NULL,'【友達】７年間の思い出語り合ったら良い一日になりました【ひなひよさんぽ】',NULL,'2024-10-19','河田陽菜と濱岸ひよりが、夏の終わりの思い出に、埼玉・長瀞へ二人旅してきました！

川下りやバーベキューなどを満喫♪
最後にはキャンプファイヤーを囲んで思い出を語り合いました！

ぜひご覧ください！

#ひなひよさんぽ #長瀞 #日向坂ちゃんねる #日向坂46 #河田陽菜 #濱岸ひより','2026-02-19 21:20:00'),
('youtube','Ej7cTBMlKoE',NULL,'【白熱！】石塚と山口がプロ野球観戦しに東京ドームへ行ってきた！【巨人対DeNA】',NULL,'2024-10-12','読売ジャイアンツの大ファン・石塚瑶季が、山口陽世とプロ野球観戦をしに東京ドームへ行ってきました！

白熱する試合に終始楽そうな二人！
ぜひご覧ください！

#プロ野球 #読売ジャイアンツ #巨人 #横浜DeNAベイスターズ #日向坂ちゃんねる #日向坂46 #山口陽世 #石塚瑶季','2026-02-19 21:20:00'),
('youtube','pC0veriNjtM',NULL,'【懐古】上村ひなの、昭和レトロの世界へタイムトリップin町田',NULL,'2024-10-07','昭和レトロの世界観が大好きな上村ひなのが、町田市にある商店街へ！
服を選んだり、喫茶店で食事したりゆったりと過ごしました♪

ぜひご覧ください！

#昭和レトロ #喫茶店 #町田 #日向坂ちゃんねる #日向坂46 #上村ひなの','2026-02-19 21:20:00'),
('youtube','boiDSDQdv9s',NULL,'“日本のひなた“宮崎で特別な思い出ができました【ひなたフェス2024裏側】',NULL,'2024-09-28','9月7日(土)、8日(日)に宮崎県のひなたサンマリンスタジアム宮崎で開催した、「ひなたフェス2024」！

フェス当日にひなたエキスポやフェス飯、パレードなどひなたフェス2024を楽しむメンバーに密着しました！

ぜひご覧ください！

#ひなたフェス2024 #宮崎 #ひなたサンマリンスタジアム宮崎 #日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','iuTZKK041Vk',NULL,'【絶景】免許取得したので、ドローン購入して海で撮影してみた！',NULL,'2024-09-22','二等無人航空機の免許を取得した高瀬愛奈が、マイドローン購入へ！
さらに初めて一人でドローン撮影をしに、海岸へ行ってきました！

果たして、上手く飛ばすことはできるのか？
ぜひご覧ください！

撮影協力：DJI認定ストア 東京虎ノ門
https://sekidocorp.com/toranomon/

※目視外飛行を行う場合、二等無人航空機操縦者技能証明（目視内限定解除）を保有するだけでは、国土交通大臣への飛行許可・承認申請は免除されません。

※この動画における目視外飛行は、国土交通大臣の承認を得ており、飛行計画の通報、飛行日誌の作成を行っております。

#ドローン #カメラ #撮影 #日向坂ちゃんねる #日向坂46 #高瀬愛奈','2026-02-19 21:20:00'),
('youtube','SnDJPD6JoKA',NULL,'【初挑戦！】富田鈴花がマニュアル車でドリフトに挑戦してみた！【CARPRIMEコラボ裏側】',NULL,'2024-09-14','今回は「CARPRIME」さんとのコラボ動画！

富田鈴花が初めてのMT車で、初めてのドリフトに挑戦してきました！
レーシングドライバー・谷口信輝さんのご指導のもと、果たしてドリフト成功なるか？
その裏側に密着してきました！

本編と合わせてぜひご覧ください！

▼ドリフト本編配信中
@carprimeofficial 
https://www.youtube.com/watch?v=QeeIWzlqZ0Q

#ドリフト #ドーナツターン #定常円旋回 #CARPRIME #日向坂ちゃんねる #日向坂46 #富田鈴花','2026-02-19 21:20:00'),
('youtube','B_57w58h0IQ',NULL,'【放課後】渡辺莉奈が一人原宿を満喫してきた！',NULL,'2024-09-10','高校1年生の渡辺莉奈が、放課後に一人で原宿で遊んできました！

さらに、あのメンバーへ感謝のプレゼントも💐

ぜひご覧ください！

#原宿 #日向坂ちゃんねる #日向坂46 #渡辺莉奈','2026-02-19 21:20:00'),
('youtube','b45OT3pheIQ',NULL,'【MLB】今年はテキサスでオールスターゲーム観戦！【大谷選手にグラスノー選手まで！】',NULL,'2024-09-02','佐々木久美がMLBオールスターゲーム2024を観戦しに、今年はアメリカ・テキサスへ！

雑誌『GoodsPress』10月号には、佐々木久美がMLBオールスターゲーム2024をナビゲートした模様が掲載されます！

ぜひご覧ください♪

#野球 #MLB #MLBオールスターゲーム #テキサス #日向坂ちゃんねる #日向坂46 #佐々木久美','2026-02-19 21:20:00'),
('youtube','oJsn_71sDIw',NULL,'【高身長コンビ】念願の古着屋巡りで全身コーディネートしてみた！【下北沢】',NULL,'2024-08-24','佐々木久美と小西夏菜実が、下北沢で念願の古着屋巡りをしてきました！
佐々木久美に小西夏菜実が全身コーディネートのお願いをしてみたり、、♪

買い物を楽しむ二人をぜひご覧ください！

#古着 #下北沢 #くみるっく #こにしふく #日向坂ちゃんねる #日向坂46 #佐々木久美 #小西夏菜実','2026-02-19 21:20:00'),
('youtube','-if_n8trsDk',NULL,'【TIF2024】大好きな三期生に手作りかき氷差し入れしてみた！【平尾食堂】',NULL,'2024-08-17','TIF2024への出演が決まった三期生に、四期生・平尾帆夏が日頃の感謝を込めて、手作りかき氷の差し入れをしてきました！

また当日にはリポーターとして、三期生の熱いステージを密着してきました！

ぜひご覧ください！

#TIF #かき氷 #日向坂ちゃんねる #日向坂46 #上村ひなの #髙橋未来虹 #森本茉莉 #山口陽世 #平尾帆夏','2026-02-19 21:20:00'),
('youtube','62hTPAcDzls',NULL,'【好きで。好きで。好きだから。】日向坂46 新メンバーオーディションCM',NULL,'2024-08-11','⊿日向坂46 新メンバーオーディション 開催
応募期間：2024年8月5日(月)12:00〜2024年9月6日(金)17:00

「好きで。好きで。好きだから。」

■新メンバーオーディション公式サイト＜詳細、応募はこちら＞ 
https://hinatazaka46.com/audition

■日向坂46公式X
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

■日向坂ちゃんねる
https://www.youtube.com/@hinatazakachannel

#日向坂46_新メンバーオーディション #好きで好きで好きだから #日向坂46','2026-02-19 21:20:00'),
('youtube','HcqktSXBr9Q',NULL,'【実家帰省】平岡海月、北陸新幹線で美浜町に帰る【父の軽トラ&祖母とマシンガントーク】',NULL,'2024-08-11','2024年3月に金沢〜敦賀間が開業となった北陸新幹線に乗って、地元・福井県へ帰省しました！

イカ釣りや地元ご飯など、家族との時間を楽しむ平岡海月をぜひご覧ください♪

#北陸新幹線 #福井 #敦賀 #ヨーロッパ軒 #日向坂ちゃんねる #日向坂46 #平岡海月','2026-02-19 21:20:00'),
('youtube','-bOyl1s6KGk',NULL,'【LEICA】カメラレンズ徹底比較してみた！【金村美玖愛用レンズ紹介】',NULL,'2024-08-06','写真学科で学んでいる金村美玖が、新しいカメラレンズを購入しに行きました♪
さらに愛用しているカメラレンズの紹介と比較をしてみました！

ぜひご覧ください！

#カメラ #カメラレンズ #LEICA #ライカ #日向坂ちゃんねる #日向坂46 #金村美玖 #清水理央','2026-02-19 21:20:00'),
('youtube','rM8fYaXUcD4',NULL,'【好きで。好きで。好きだから。】日向坂46 新メンバーオーディション ティザー映像',NULL,'2024-08-04','⊿日向坂46 新メンバーオーディション 開催
応募期間：2024年8月5日(月)12:00〜2024年9月6日(金)17:00

「好きで。好きで。好きだから。」

■新メンバーオーディション公式サイト＜詳細、応募はこちら＞ 
https://www.hinatazaka46.com/s/official/page/audition2024

■日向坂46公式X
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

■日向坂ちゃんねる
https://www.youtube.com/@hinatazakachannel

#日向坂46_新メンバーオーディション #好きで好きで好きだから #日向坂46','2026-02-19 21:20:00'),
('youtube','A655xb4mikg',NULL,'【帰省】北海道の実家にかほりん降臨！【ファーストピッチで大乱投】',NULL,'2024-07-20','四期生・藤嶌果歩が地元の北海道に帰省してきました！
エスコンフィールドHOKKAIDOにてファーストピッチを務めたり、実家に帰省して家族と過ごしたりと充実した3日間を過ごしました♪

ぜひご覧ください！

#北海道 #エスコンフィールドHOKKAIDO #きつねダンス #わちゅごなダンス #日向坂ちゃんねる #日向坂46 #藤嶌果歩','2026-02-19 21:20:00'),
('youtube','Oufuje3Kr9Y',NULL,'【お忍び】かとし×こさかなのハウステンボスデート【Vlog】',NULL,'2024-07-13','ユニバデートから1年ぶり！
加藤史帆と小坂菜緒で長崎県のハウステンボスデートしてきました！

パーク内を散策したり、ご飯を食べながらトークをしたり、ハウステンボスを満喫してきました♪

ぜひご覧ください！

#ハウステンボス #長崎 #日向坂ちゃんねる #日向坂46  #加藤史帆 #小坂菜緒','2026-02-19 21:20:00'),
('youtube','OUk5cWeDexg',NULL,'【46時間TVの裏側で実はこんなことやってました！】鳥取でピアノ演奏に砂丘で叫ぶ！【未公開編】',NULL,'2024-07-11','6月21日(金)〜23日(日)に行われた「日向坂46時間TV」の最中、ひなたフェス2024のPRのため、鳥取へ向かった山口陽世と平尾帆夏。

生配信での中継でお届けできなかった、未公開シーンを大放出！

ぜひご覧ください♪

#日向坂46時間TV #ひなたフェス2024 #鳥取 #鳥取砂丘 #鳥取砂丘コナン空港  #日向坂ちゃんねる #日向坂46 #山口陽世 #平尾帆夏','2026-02-19 21:20:00'),
('youtube','h7-dQMfII2g',NULL,'【46時間TVの裏側で実はこんなことやってました！】宮崎で蕎麦打ちに勉強会！【未公開編】',NULL,'2024-07-08','6月21日(金)〜23日(日)に行われた「日向坂46時間TV」の最中、ひなたフェス2024のPRのため、宮崎へ向かった松田好花と山下葉留花。

生配信での中継でお届けできなかった、未公開シーンを大放出！

ぜひご覧ください♪

#日向坂46時間TV #ひなたフェス2024 #宮崎 #ひなたサンマリンスタジアム宮崎 #日向坂ちゃんねる #日向坂46 #松田好花 #山下葉留花','2026-02-19 21:20:00'),
('youtube','7NGvg7JSEjE',NULL,'【46時間TVの裏側で実はこんなことやってました！】北海道で路上ライブにジンギスカン！【未公開編】',NULL,'2024-07-05','6月21日(金)〜23日(日)に行われた「日向坂46時間TV」の最中、ひなたフェス2024のPRのため、北海道へ向かった髙橋未来虹と藤嶌果歩。

生配信での中継でお届けできなかった、未公開シーンを大放出！

ぜひご覧ください♪

#日向坂46時間TV #ひなたフェス2024 #北海道 #札幌 #エスコンフィールドHOKKAIDO #路上ライブ #日向坂ちゃんねる #日向坂46 #髙橋未来虹 #藤嶌果歩','2026-02-19 21:20:00'),
('youtube','KTON6nfTHVc',NULL,'【ジムニーシエラ】初めて手洗いで洗車してみた！',NULL,'2024-06-29','富田鈴花がジムニーシエラを購入して初めて、手洗いで洗車をしてきました！

ぜひご覧ください♪

#ジムニーシエラ #車 #洗車 #日向坂ちゃんねる #日向坂46 #富田鈴花','2026-02-19 21:20:00'),
('youtube','IngLi1aKUqc',NULL,'【毎日7分】お腹・体幹を鍛える簡単お家トレーニング【松田好花式】',NULL,'2024-06-16','お家で簡単に取り組める、お腹・体幹を鍛えるトレーニングメニューを松田好花が考えてみました！

音楽に乗せて一緒に頑張りましょう♪

#ダイエット #筋トレ #宅トレ #体幹 #日向坂ちゃんねる #日向坂46 #松田好花','2026-02-19 21:20:00'),
('youtube','Ljzl88Mmhwc',NULL,'【ひなたフェス2024への道】PRポスター貼りでおひさま化計画in長崎',NULL,'2024-06-08','9月7日(土)・8日(日)にひなたサンマリンスタジアム宮崎で「ひなたフェス2024」の開催が決定しました！
2日間で約5万人の動員を目標に、ひなたフェス2024、そして日向坂46をもっと多くの方に知っていただくため、加藤史帆と小坂菜緒が長崎でキャンペーンを行いました！

ラジオの生出演に加え、PRポスターを貼っていただくため自ら交渉も、、！

ぜひご覧ください！

#ひなたフェス2024 #日向坂46時間TV #長崎 #日向坂ちゃんねる #日向坂46 #加藤史帆 #小坂菜緒','2026-02-19 21:20:00'),
('youtube','5jyMIYUOYgY',NULL,'【必見】漫画好きがオススメする絶対読んでほしい漫画ベスト３',NULL,'2024-06-01','日向坂46の中でも特に漫画が大好きな髙橋未来虹と山口陽世が、みなさんに読んで欲しい漫画を熱弁！

少年漫画や少女漫画など、オススメシーンとともに紹介します！

ぜひご覧ください！

#漫画 #アニメ #日向坂ちゃんねる #日向坂46 #髙橋未来虹 #山口陽世','2026-02-19 21:20:00'),
('youtube','EyZJacq9xD8',NULL,'【ひなたフェス2024への道】PRポスター貼りでおひさま化計画in熊本',NULL,'2024-05-26','9月7日(土)・8日(日)にひなたサンマリンスタジアム宮崎で「ひなたフェス2024」の開催が決定しました！
2日間で約5万人の動員を目標に、ひなたフェス2024、そして日向坂46をもっと多くの方に知っていただくため、富田鈴花と森本茉莉が熊本でキャンペーンを行いました！

テレビやラジオの生出演に加え、PRポスターを貼っていただくため自ら交渉も、、！

ぜひご覧ください！

#ひなたフェス2024 #熊本 #日向坂ちゃんねる #日向坂46 #富田鈴花 #森本茉莉','2026-02-19 21:20:00'),
('youtube','PZc0TBGi4-0',NULL,'【日常Vlog】小西夏菜実が大好きな東京スカイツリーに初めて登ってみた！',NULL,'2024-05-20','東京スカイツリーが大好きで普段買い物や散歩で訪れる小西夏菜実が、初めて天望デッキ・天望回廊まで登ってみました！

プライベート満載で楽しむ様子をぜひご覧ください♪

#東京スカイツリー #ソラマチ #日向坂ちゃんねる #日向坂46 #小西夏菜実','2026-02-19 21:20:00'),
('youtube','F2B__e5Fn1k',NULL,'【6月21日(金)～23日(日)46時間生配信決定！】ひなたフェス開催決定記念！日向坂46時間TV〜全国おひさま化計画〜',NULL,'2024-05-18','9月7日(土)・8日(日)に、ひなたサンマリンスタジアム宮崎にて実施する「ひなたフェス2024」の開催を記念して、「日向坂ちゃんねる」にて日向坂46時間TVの開催が決定いたしました！

“46時間TV“とは、生中継やVTRなどメンバーが様々な内容で46時間生配信をやってしまうお祭り企画です♪
今回、日向坂46として初めて46時間TVを開催することになりました！！

みなさま、ぜひお楽しみに♪

#日向坂46 #日向坂ちゃんねる #日向坂46時間TV #全国おひさま化計画 #ひなたフェス2024','2026-02-19 21:20:00'),
('youtube','KwEPBUe4CxA',NULL,'【3坂道山下の会】乃木坂46山下美月さんに卒業祝いのプレゼント作ってみました！【乃木坂配信中&櫻坂チャンネルコラボ前半】',NULL,'2024-05-13','3坂道“山下“の先輩である乃木坂46・山下美月さんに、櫻坂46・山下瞳月さんと山下葉留花が卒業祝いをお届けにいきました！

お互いに材料を調達し、プレゼント制作に励む途中でハプニング発生？！

山下美月さんに喜んでいただけるプレゼントを作ることが出来たのか？！

山下の会、ぜひご覧ください♪

〈出演〉
日向坂46 山下葉留花、乃木坂46 山下美月 櫻坂46 山下瞳月

後半は「櫻坂チャンネル」にて公開中！
こちらもぜひご覧ください！
https://youtu.be/G-XkNMMZnRU

#スペシャルコラボ祭り #コラボ #山下葉留花 #山下美月 #山下瞳月 #日向坂46 #日向坂ちゃんねる #乃木坂46 #乃木坂配信中 #櫻坂46 #櫻坂チャンネル','2026-02-19 21:20:00'),
('youtube','FeNf2KucflQ',NULL,'【正源司×五百城 いとこ同士】囲炉裏で思い出トーク＆弾き語り【乃木坂配信中コラボ後編】',NULL,'2024-05-03','いとこ同士の正源司陽子と乃木坂46・五百城茉央が古民家で一日過ごしました！

囲炉裏でまったり思い出トーク！
二人でアノ曲の弾き語りも♪
仲良く楽しく過ごす二人の姿をぜひご覧ください！

前編は「乃木坂配信中」にて公開！
道の駅で買い出しや釜戸でご飯作り♪
https://youtu.be/N73eAzUet7c

■出演
日向坂46 正源司陽子、乃木坂46 五百城茉央

#スペシャルコラボ祭り #コラボ #正源司陽子 #五百城茉央 #日向坂46 #日向坂ちゃんねる #乃木坂46 #乃木坂配信中','2026-02-19 21:20:00'),
('youtube','fv-GH9o7V-M',NULL,'【ひなたフェス2024への道】PRポスター貼りでおひさま化計画in福岡',NULL,'2024-05-02','9月7日(土)・8日(日)にひなたサンマリンスタジアム宮崎で「ひなたフェス2024」の開催が決定しました！
2日間で約5万人の動員を目標に、ひなたフェス2024、そして日向坂46をもっと多くの方に知っていただくため、金村美玖と渡辺莉奈が福岡でキャンペーンを行いました！

テレビやラジオの生出演に加え、PRポスターを貼っていただくため自ら交渉も、、！

ぜひご覧ください！

#ひなたフェス2024 #福岡 #日向坂ちゃんねる #日向坂46 #金村美玖 #渡辺莉奈','2026-02-19 21:20:00'),
('youtube','ZG7ESwbNo90',NULL,'【初心者必見】ポケモンカードで遊んでみた！【バトルアカデミー】',NULL,'2024-04-30','提供：株式会社ポケモン

ポケモンカードゲーム スカーレット&バイオレット「バトルアカデミー」 
https://www.pokemon-card.com/ex/svi 

©2024 Pokémon. ©1995-2024 Nintendo/Creatures Inc./GAME FREAK inc. 
ポケットモンスター・ポケモン・Pokémonは任天堂・クリーチャーズ・ゲームフリークの登録商標です。

ポケモン好きの平尾帆夏と宮地すみれが、初心者でもすぐにポケカで遊ぶことができる「バトルアカデミー」で対戦しました！ 果たしてどちらが勝つのか！？ 是非ご覧ください♪

#ポケモン #ポケモンカード #バトルアカデミー #日向坂ちゃんねる #日向坂46 #平尾帆夏 #宮地すみれ','2026-02-19 21:20:00'),
('youtube','faKsJkzsk9I',NULL,'【祝】渡辺莉奈、高校生になりました！【入学式の一日】',NULL,'2024-04-28','中学生2年生で日向坂46に加入した渡辺莉奈が、高校1年生になりました！

入学式当日の朝の様子を撮影したり、放課後は行ってみたかったカフェでお祝いしました♪

ぜひご覧ください！

#入学式 #モーニングルーティン #日向坂ちゃんねる #日向坂46 #渡辺莉奈','2026-02-19 21:20:00'),
('youtube','MCx-9yFXvvU',NULL,'【サプライズ】スタッフに変装しておひさまから横断幕メッセージを集めてみた！【５回目のひな誕祭】',NULL,'2024-04-14','スタッフが「5回目のひな誕祭」の裏で、メンバーに内緒で5周年のお祝いコメントをファンの皆さまから集めてきました！

さらに！スタッフに変装した河田陽菜と山下葉留花が潜入！！
おひさまにバレないようにミッションクリアを目指します♪
果たしてバレずに任務遂行出来たのか？！

横断幕メッセージはメンバーにサプライズ披露♪

おひさまの皆さま、ご協力いただき、そしていつも温かい声援をありがとうございます！
6年目の日向坂46もよろしくお願いいたします！

#日向坂46 #日向坂ちゃんねる #五回目のひな誕祭 #河田陽菜 #山下葉留花','2026-02-19 21:20:00'),
('youtube','MEaKil6B6A4',NULL,'【Dark Deception】丹生明里がひたすら猿から逃げまくる！【小坂おすすめゲーム】',NULL,'2024-04-06','ゲーム実況を観ることが大好きな小坂菜緒が、メンバーにプレイしてほしいゲームを厳選！

第二弾は丹生明里にDark Deceptionをプレイしてもらいました♪
丹生明里がゲームクリア目指して、猿から逃げまくります！！
その操作テクニックも必見！

ぜひご覧ください♪

Glowstick Entertainment
https://store.steampowered.com/app/332950/Dark_Deception/

#ゲーム実況 #ホラーゲーム #DarkDeception #日向坂ちゃんねる #日向坂46 #小坂菜緒 #丹生明里','2026-02-19 21:20:00'),
('youtube','cPvzX8ds-t4',NULL,'【今が旬】あんこ大好き平岡海月が東京のいちご大福徹底食リポ！',NULL,'2024-03-31','あんこ大好きな平岡海月が、今回東京のいちご大福を食べ比べ！
味や食感、口触りなど徹底的に食リポします！

ぜひ一緒に味わってください♪

#あんこ #いちご大福 #和菓子 #日向坂ちゃんねる #日向坂46 #平岡海月','2026-02-19 21:20:00'),
('youtube','94IJ-zkZeMM',NULL,'【見たことない魔物】四期生が自由にコール動画を撮ってみた。',NULL,'2024-03-26','四期生の小西夏菜実、竹内希来里、藤嶌果歩、山下葉留花による「見たことない魔物」のコール動画！

「5回目のひな誕祭」を100倍楽しむために、ぜひチェックしてください♪

一緒に盛り上がりましょう！

------------

日向坂46「5回目のひな誕祭」

■会場
横浜スタジアム

■日程
2024年4月6日(土)　
開場15:30/開演17:00

2024年4月7日(日) 　
開場15:30/開演17:00

■「5回目のひな誕祭」特設サイト
https://www.hinatazaka46.com/s/offici...

#日向坂46 #日向坂ちゃんねる #小西夏菜実  #竹内希来里  #藤嶌果歩  #山下葉留花','2026-02-19 21:20:00'),
('youtube','jJkLGx1maV0',NULL,'【恋は逃げ足が早い】四期生が自由にコール動画を撮ってみた。',NULL,'2024-03-25','四期生の正源司陽子、平尾帆夏、宮地すみれ、渡辺莉奈による「恋は逃げ足が早い」のコール動画！

「5回目のひな誕祭」を100倍楽しむために、ぜひチェックしてください♪

一緒に盛り上がりましょう！

------------

日向坂46「5回目のひな誕祭」

■会場
横浜スタジアム

■日程
2024年4月6日(土)　
開場15:30/開演17:00

2024年4月7日(日) 　
開場15:30/開演17:00

■「5回目のひな誕祭」特設サイト
https://www.hinatazaka46.com/s/official/page/5th-anniversary

#日向坂46 #日向坂ちゃんねる #正源司陽子 #平尾帆夏 #宮地すみれ #渡辺莉奈','2026-02-19 21:20:00'),
('youtube','WXJ-lBun4GA',NULL,'【HEY！OHISAMA！】四期生が自由にコール動画を撮ってみた。',NULL,'2024-03-24','四期生の石塚瑶季、清水理央、平岡海月による「HEY！OHISAMA！」のコール動画！

「5回目のひな誕祭」を100倍楽しむために、ぜひチェックしてください♪

一緒に盛り上がりましょう！

------------

日向坂46「5回目のひな誕祭」

■会場
横浜スタジアム

■日程
2024年4月6日(土)　
開場15:30/開演17:00

2024年4月7日(日) 　
開場15:30/開演17:00

■「5回目のひな誕祭」特設サイト
https://www.hinatazaka46.com/s/official/page/5th-anniversary

#日向坂46 #日向坂ちゃんねる #石塚瑶季 #清水理央 #平岡海月','2026-02-19 21:20:00'),
('youtube','kEF_0pzFgaU',NULL,'【韓国・釜山旅】世界卓球応援サポーターの裏で色々やってました【リレーVlog】',NULL,'2024-03-23','世界卓球2024の応援サポーターとして、佐々木久美、佐々木美玲、松田好花が韓国・釜山へ！

中継リポーターを務める裏で、釜山の街もぶらり旅♪
美味しいご飯を食べたり、観光を楽しんだりと満喫してきました！

ぜひご覧ください！

#韓国 #釜山 #世界卓球 #日向坂ちゃんねる #日向坂46 #佐々木久美 #佐々木美玲 #松田好花','2026-02-19 21:20:00'),
('youtube','k2DTNO9YwUI',NULL,'【音量注意?!】小坂菜緒おすすめゲームがとんでもなく怖かった件【Five Nights at Freddy’s】',NULL,'2024-03-17','ゲーム実況を観ることが大好きな小坂菜緒が、今回メンバーにプレイしてほしいゲームを厳選！

山口陽世にFive Nights at Freddy’sをプレイしてもらいました♪
ホラーゲームがちょっぴり苦手な山口陽世がゲームクリア目指して奮闘します！

そして、この作品の大大大ファンである平尾帆夏が緊急参戦！
とんでもない悲鳴が響き渡る？！

ぜひご覧ください♪

#ゲーム実況 #ホラーゲーム #FNAF #ファイブナイツアットフレディーズ #日向坂ちゃんねる #日向坂ちゃんねる #日向坂46 #小坂菜緒 #山口陽世 #平尾帆夏','2026-02-19 21:20:00'),
('youtube','CWC9_U5cB3E',NULL,'【ドライブ】富田と富田母、鋸山へ行く【suzukaの由来】',NULL,'2024-03-10','愛車のジムニーシエラで富田鈴花がドライブしてきました！
今回目指すのは千葉県・鋸山。

いつも一緒にドライブしている母が助手席でサポートしてくれました♪
富田鈴花の命名秘話や親子で車好きトーク炸裂！

ぜひご覧ください！

#ドライブ #鋸山 #横浜 #ジムニー #ジムニーシエラ #日向坂ちゃんねる #日向坂46 #富田鈴花','2026-02-19 21:20:00'),
('youtube','kDlfHEvjw9w',NULL,'【高級魚】旬のヒラメを釣りに真冬の海へ行ってきた！【鹿嶋旧港】',NULL,'2024-03-02','佐々木美玲と高本彩花が、茨城県・鹿嶋旧港へ海釣りしに行ってきました！
今回は漁師の父を持つ、四期生・平岡海月が助っ人として参戦！
高級魚・ヒラメを狙って真冬の海へ出航します♪

果たして、3人はヒラメを釣ることが出来るのか！？
釣れた魚は高本彩花がマイ包丁で捌きます！

ぜひご覧ください！

#釣り #海釣り #ヒラメ #鹿嶋旧港 #日向坂ちゃんねる #日向坂46 #佐々木美玲 #高本彩花 #平岡海月','2026-02-19 21:20:00'),
('youtube','GQXGNHozaRI',NULL,'宮崎フェス実現のため、日本のひなたへ行ってみた！【宮崎グルメ&読売巨人軍キャンプ】',NULL,'2024-02-24','佐々木久美・佐々木美玲・山下葉留花の３人が、フェス開催実現を目指して「日本のひなた」宮崎県の視察に行ってきました！

宮崎のグルメや最新スポットを満喫♪
さらに読売巨人軍の宮崎キャンプにもお邪魔させていただき、夢のような時間を噛み締めてきました！

ぜひご覧ください！

#宮崎 #宮崎グルメ #巨人 #ジャイアンツ #ひなたサンマリンスタジアム宮崎 #青島 #MRT','2026-02-19 21:20:00'),
('youtube','6eObFpEzbog',NULL,'【初挑戦】丹生明里がPC作りやってみたら、カッコ良くなりすぎました【VALORANTやってみた】',NULL,'2024-02-17','ゲーム大好き丹生明里が、念願だった自作PCに挑戦してきました！

イケイケなPCを目指して、パーツ選びや組み立てに取り組むテンション高めな丹生明里♪

最後には自作PCで、大好きなVALORANTもプレイしてみました！ぜひご覧ください！

#PC #自作PC #ゲーミングPC #ゲーム #VALORANT #日向坂ちゃんねる #日向坂46 #丹生明里','2026-02-19 21:20:00'),
('youtube','vlWcVTOFyMw',NULL,'日向坂のリトルトゥースがリアル脱出ゲームに挑戦してみた【オードリーANN】',NULL,'2024-02-11','※こちらの動画は一部ネタバレを含みます

オードリーさんの大ファン、通称リトルトゥースの加藤史帆・佐々木久美・松田好花がリアル脱出ゲームに挑戦してきました！

様々な指示のもと、東京ドームシティ内で謎を解きまくります！
リトルトゥースにとって嬉しいことが沢山ありました♪

謎解きを楽しむ3人をぜひご覧ください！

〈出演者〉
加藤史帆・佐々木久美・松田好花

#オードリーANN #謎解き #リアル脱出ゲーム #リトルトゥース #日向坂ちゃんねる #日向坂46 #加藤史帆 #佐々木久美 #松田好花','2026-02-19 21:20:00'),
('youtube','PCZd2nOn2EY',NULL,'噛んだら即罰ゲームのトマトマトゲームで○○に悲劇が？！【早口言葉】',NULL,'2024-02-03','四期生・平尾帆夏の持ち込み企画！
噛んだら即罰ゲームの特別ルールのもと、四期生が「トマトマトゲーム」で対決しました！

早口言葉を言えないメンバー続出？！まさかの結果に・・・！

ぜひご覧ください♪

〈出演者〉
小西夏菜実・清水理央・平尾帆夏・山下葉留花・渡辺莉奈

#トマトマトゲーム #カードゲーム #早口言葉 #日向坂ちゃんねる #日向坂46 #小西夏菜実 #清水理央 #平尾帆夏 #山下葉留花 #渡辺莉奈','2026-02-19 21:20:00'),
('youtube','tDSzkqPVPPY',NULL,'【家族旅行】初めての自撮り撮影、ずっと緊張してました【成長記録】',NULL,'2024-02-02','ひなたのお正月 番外編ラストは、
宮地すみれの京都家族旅行！

初めての自撮り撮影に苦戦しながらも、頑張って撮影してきてくれた宮地すみれの成長をぜひ温かく見守ってください♪

#京都 #京都旅行 #お正月 #ひなたのお正月 #日向坂ちゃんねる #日向坂46 #宮地すみれ','2026-02-19 21:20:00'),
('youtube','0K2lhXODppg',NULL,'【このパパ撮影】松田家で宮崎縦断したらうまつだ連発しすぎました',NULL,'2024-01-29','松田好花がお正月休みに、家族と宮崎旅行してきました！

日向坂ならではの奇跡的な出来事も♪

このパパ撮影のもと、宮崎県を北から南まで満喫する松田好花をぜひご覧ください！

#宮崎 #宮崎旅行 #お正月 #ひなたのお正月 #日向坂ちゃんねる #日向坂46 #松田好花','2026-02-19 21:20:00'),
('youtube','U3I9bX6TrZk',NULL,'【感動の再会】16年ぶりにラブandベリーの実機で遊んでみた！',NULL,'2024-01-27','佐々木美玲と金村美玖が
2004〜2008年に稼働していたアーケードゲーム「ラブandベリー」で遊んできました！

懐かしの再会に二人のテンションはMAX！

ゲームの世界観に寄せた衣装を身にまとったり、当時使用していたオシャレまほうカードを紹介したりしています♪

ぜひご覧ください！

#ラブandベリー #SEGA #アーケードゲーム #オシャレ #コーディネート #日向坂ちゃんねる #日向坂46 #佐々木美玲 #金村美玖','2026-02-19 21:20:00'),
('youtube','ZXKofp0T46Y',NULL,'【祝】富田、納車しました',NULL,'2024-01-25','初めてのマイカーとしてジムニーシエラを購入した富田鈴花。

ついに納車日を迎え、ハイテンションな富田鈴花をぜひご覧ください♪

#車 #SUV #ジムニーシエラ #納車 #日向坂ちゃんねる #日向坂46 #富田鈴花','2026-02-19 21:20:00'),
('youtube','MxH5PTGr02o',NULL,'【愛知帰省】成人式終わりの山下葉留花が常滑を散策してきました【振袖】',NULL,'2024-01-22','地元の愛知県に帰省して成人式に参加した山下葉留花が、常滑市にある「やきもの散歩道」を散策してきました♪

振袖を着て楽しむ山下葉留花の姿をぜひご覧ください！

#新年 #愛知 #帰省 #常滑市 #やきもの散歩道 #ひなたのお正月 #日向坂ちゃんねる #日向坂46 #山下葉留花','2026-02-19 21:20:00'),
('youtube','hBBBUw_s6dY',NULL,'【全メンバー】日向坂46のお正月を自由に撮ってもらいました【本人編集あり】',NULL,'2024-01-21','2024年を迎え、お正月の過ごし方をメンバー全員に撮影してきてもらいました！

家族と旅行をしたり、帰省したりまったりお正月を過ごすメンバーの姿をぜひご覧ください♪

♯お正月 #新年 #辰年 #帰省 #旅行 #成人式 #振袖 #日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','Oc8qNWE9KI0',NULL,'【特別編】富田、自動車保険に入る',NULL,'2024-01-19','※この動画はプロモーションを含みます

初めてのマイカーとしてジムニーシエラの購入を決めた富田鈴花。
車購入を終えて次にやるべきことの一つは「自動車保険への加入」！
ソニー損保のCMに出演中の小坂菜緒と上村ひなののサポートを受けながら自動車保険について学びます！

自動車トークで盛り上がる3人と楽しく学びましょう！

ぜひご覧ください！

〈出演者〉
富田鈴花・小坂菜緒・上村ひなの

#ソニー損保 #自動車保険 #ジムニーシエラ #日向坂ちゃんねる #日向坂46 #富田鈴花 #小坂菜緒 #上村ひなの','2026-02-19 21:20:00'),
('youtube','yryhhodYOYc',NULL,'【完結編】富田、車を買った',NULL,'2024-01-18','初めてのマイカー購入のため、店舗に足を運んだりネットで調べたりと検討し続けた富田鈴花。
悩みに悩んだ末、“アノ車“に運命的な出会いをし、ついに富田鈴花が車を購入します！

果たして富田鈴花が初めてのマイカーに選んだ車は！？

ぜひご覧ください！

〈出演〉
富田鈴花

#車 #SUV #スポーツカー #旧車 #納車 #日向坂ちゃんねる #日向坂46 #富田鈴花','2026-02-19 21:20:00'),
('youtube','Sqb987IkbGk',NULL,'【祝成人】金村美玖に成人式の前撮りをお願いしてみた【カメラ紹介】',NULL,'2024-01-13','新成人を迎えた髙橋未来虹が、カメラの腕前に定評のある金村美玖に前撮りをお願いしました！

金村美玖がこの日のために用意した自前のカメラとレンズで沢山撮影しました！

最後には素敵な作品も♪

ぜひご覧ください！

〈出演者〉
金村美玖・髙橋未来虹

#成人式 #前撮り #振袖 #カメラ #写真  #レンズ #カメラ紹介 #日向坂ちゃんねる #日向坂46 #金村美玖 #髙橋未来虹','2026-02-19 21:20:00'),
('youtube','VTrErAYJifA',NULL,'【謹賀新年】メンバーそれぞれの2024年の抱負を発表します！【Let’s Be Happy!】',NULL,'2024-01-03','あけましておめでとうございます！
2024年のメンバーそれぞれの抱負を発表します♪

今年も日向坂46、日向坂ちゃんねるの応援よろしくお願いいたします♪

#Lets_Be_Happy_日向坂46 #日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','y4gdaPVNnB8',NULL,'【笑顔あり涙あり】東村芽依、SASUKEへの挑戦',NULL,'2023-12-27','SASUKEへの挑戦が今回3度目となる東村芽依。

前回惜しくもリタイアしたドラゴングライダーを制覇するため、自主トレーニングに励む東村芽依に密着！

ぜひご覧ください！

〈出演〉
東村芽依

#SASUKE #SASUKE2023 #日向坂ちゃんねる #日向坂46 #東村芽依','2026-02-19 21:20:00'),
('youtube','oHytRmQGbOU',NULL,'【サリマカシー】潮紗理菜卒業セレモニーの裏側に密着【CUL8R】',NULL,'2023-12-26','12月9日(土)の「Happy Train Tour 2023」Kアリーナ公演にて開催された「潮紗理菜卒業セレモニー」の裏側に密着しました。

約7年半の活動を通して、メンバーやファンの皆さんに沢山の愛を注いでくれました。

潮紗理菜のラストステージの裏側をぜひご覧ください！

#HappyTrainTour2023 #ハッピートレインCUL8Rヒッヒー #潮紗理菜卒業セレモニー #潮紗理菜へのサリマカシー #日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00'),
('youtube','oChFcZN_GCk',NULL,'【ご報告】嬉しいお知らせがあります！',NULL,'2023-12-25','急遽集まってもらった佐々木久美・金村美玖・上村ひなの・藤嶌果歩の4名。
メンバーにある方から嬉しいお知らせが！

ぜひご覧ください♪

#日向坂ちゃんねる #日向坂46 #佐々木久美 #金村美玖 #上村ひなの #藤嶌果歩','2026-02-19 21:20:00'),
('youtube','HxoOSA4wCMg',NULL,'【祝】ひなたのゴルフお姉さん、ショートコースデビューしました【実践編】',NULL,'2023-12-16','佐々木久美と高本彩花が購入したゴルフクラブとウェアを身にまとい、念願のコースデビュー！

初めてだらけの出来事に困惑、、
練習の成果を発揮できるか！？

ぜひご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel  

#ゴルフ #ゴルフデビュー #ショートコース #ゴルフスイング  #ゴルフクラブ #ゴルフウェア  #日向坂46 #日向坂ちゃんねる #佐々木久美 #高本彩花','2026-02-19 21:20:00'),
('youtube','PRFR9fTcKq8',NULL,'【ガチ】高瀬愛奈、ドローン極めます！',NULL,'2023-12-09','ドローンに出会って3年の高瀬愛奈が本格的に国家資格取得を目指します！

今回はドローンスクールで沢山学んできました♪

ぜひご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
@hinatazakachannel
#ドローン #空撮 #資格 #国家資格 #日向坂46 #日向坂ちゃんねる #高瀬愛奈','2026-02-19 21:20:00'),
('youtube','sSWjfvUNDF4',NULL,'【緊急招集】不幸が続くのでお祓い行ってきた【ハッピー開運ツアー】',NULL,'2023-12-03','ついてないエピソードを多く持つ加藤史帆と山下葉留花。
アンラッキーガールの2人でパワースポットへ！
御岩神社と袋田の滝へ行ってきました♩

ぜひご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel  

#お祓い #神社 #パワースポット #御岩神社 #袋田の滝 #日向坂46 #日向坂ちゃんねる #加藤史帆 #山下葉留花','2026-02-19 21:20:00'),
('youtube','lFTGe3O1Y5A',NULL,'【日向坂四期生】新参者公演の舞台裏に密着してみた【一体感】',NULL,'2023-11-24','11月3日(金)から始まった「新参者 LIVE at THEATER MILANO-Za」。
日向坂四期生が1日2公演を行った舞台裏に密着！

新参者にかける四期生の想いを是非ご覧ください！


日向坂46四期生公演の配信・ライブビューイングに関する詳細はコチラから↓

▼「新参者 LIVE at THEATER MILANO-Za」配信チケットの販売・詳細
https://www.hinatazaka46.com/s/official/page/shinzanmono

▼「新参者 LIVE at THEATER MILANO-Za」ライブビューイングの販売・詳細
https://109cinemas.net/premiumshinjuku/news/7636.html
※先着順のため、予定枚数終了次第、販売終了となります

▼「新参者 LIVE at THEATER MILANO-Za」配信・ライブビューイング日程
11月30日(木) 最終公演 18時30分開演


#live #ライブ #新参者 #舞台裏 #密着 #一体感 #日向坂46 #日向坂ちゃんねる #日向坂四期生','2026-02-19 21:20:00'),
('youtube','651L1K73HJo',NULL,'【思い出の味】500円握りしめて駄菓子屋さんへ行ってみた！【ひなさんぽ3】',NULL,'2023-11-18','河田陽菜の”ひなさんぽ”第三弾！
500円を握りしめ、今回は駄菓子屋さんに行ってきました♪
思い出の駄菓子を次から次に購入！
さらにレトロゲームでもたくさん遊んじゃいました♪
ぜひご覧ください！

＜出演＞
河田陽菜

＜協力＞
小林孝商店

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel  

#レトロゲーム #駄菓子 #駄菓子屋 #日向坂46 #日向坂ちゃんねる #河田陽菜 #ひなさんぽ','2026-02-19 21:20:00'),
('youtube','xtqi-YrXfLI',NULL,'【ワンカット】マジック46連発に平尾帆夏が挑戦します【2ndアルバム発売記念】',NULL,'2023-11-11','2ndアルバム「脈打つ感情」リリースを記念して日向坂46四期生の平尾帆夏が裏ヒットキャンペーンを決行！

挑むのはマジック46連発！
果たして46種類のマジックを連続成功することはできるのか！？

是非ご覧ください！

＜協力＞
マジシャン　上口龍生
DPグループ(有)
(株)GO PROMOTION 
              MAGIC GO

＜出演＞
平尾帆夏

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel  

#マジック #チャレンジ #ロッククライミング #君は0から1になれ #脈打つ感情 #日向坂46 #日向坂四期生 #新参者 #日向坂ちゃんねる #平尾帆夏','2026-02-19 21:20:00'),
('youtube','s-UW7Ted69g',NULL,'【開幕宣言】ひなたのお姉さん、ゴルフ始めました【購入編】',NULL,'2023-11-04','佐々木久美と高本彩花がゴルフクラブとウェア購入のためゴルフショップへ♪
豊富なクラブと可愛いウェアに釘付け！二人のスイングも披露♪

ぜひご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel  

#ゴルフ #ゴルフスイング  #ゴルフクラブ #ゴルフウェア  #日向坂46 #日向坂ちゃんねる #佐々木久美 #高本彩花','2026-02-19 21:20:00'),
('youtube','lD8QNv7Ny48',NULL,'【実家帰省】ライブ前日でテンション上がったので実姉と組体操してみた',NULL,'2023-10-21','福岡県出身の濱岸ひよりがライブ前日に実家帰省！
博多餃子を堪能し、家族と楽しい時間を過ごしました♪
実家でテンション急上昇！
実姉との組体操も披露！？

是非ご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel  

#福岡 #博多グルメ #餃子 #博多 #組体操  #サボテン #日向坂46 #日向坂ちゃんねる #濱岸ひより','2026-02-19 21:20:00'),
('youtube','KxT4FEXn4GA',NULL,'【松田好花】クイズ番組で獲得した賞金300万円の使い道を追ってみたらぽかぽかしてた件【ハッピーオーラ】',NULL,'2023-10-14','クイズ番組で賞金300万円を獲得した松田好花が差し入れ企画を決行！
松田好花の差し入れにメンバー&スタッフも大喜び！
果たして松田好花が賞金を使って差し入れたものとは・・・！？

是非ご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel  

#日向坂46 #日向坂ちゃんねる #HappyTrainTour2023 #齊藤京子 #佐々木久美 #佐々木美玲 #東村芽依 #金村美玖 #松田好花 #上村ひなの #髙橋未来虹 #森本茉莉 #石塚瑶季 #正源司陽子 #竹内希来里 #平尾帆夏 #宮地すみれ #山下葉留花','2026-02-19 21:20:00'),
('youtube','arfxrGHjjPY',NULL,'日向坂46 四期生 | 乃木坂46 五期生 | 櫻坂46 三期生「新参者 in TOKYU KABUKICHO TOWER」',NULL,'2023-10-11','「新参者 in TOKYU KABUKICHO TOWER」
坂道シリーズ3グループの新参者による、ライブ公演×館内コラボレーション

特設サイトはコチラ
https://www.tokyu-kabukicho-tower.jp/shinzanmono/

#新参者 #日向坂46 #乃木坂46 #櫻坂46 #日向坂四期生 #乃木坂五期生 #櫻坂三期生','2026-02-19 21:20:00'),
('youtube','oE1ZibA7iLw',NULL,'【神引き】小坂菜緒と髙橋未来虹がアニメグッズ開封したら日向の奇跡起きた【爆買い】',NULL,'2023-10-07','アニメ好きの小坂菜緒と髙橋未来虹がアニメファンの聖地・アニメイトへ！

アニメグッズを爆買いしてきました！
大好きなアニメのグッズを前にテンション上がりっぱなし！

購入後は二人でグッズの開封を行いました！
果たして推しキャラのグッズを手に入れることは出来るのか…！？

是非ご覧ください！

＜協力＞
アニメイト池袋本店
https://ex.animate.co.jp/shop/ikebukuro/

＜出演＞
小坂菜緒、髙橋未来虹

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel  

#anime #アニメ #アニメイト #池袋 #東京喰種 #呪術廻戦 #ラブライブ #ハイキュー #僕のヒーローアカデミア #ヒロアカ #リコリスリコイル #リコリコ #日向坂 #日向坂ちゃんねる #小坂菜緒 #髙橋未来虹','2026-02-19 21:20:00'),
('youtube','uO2-xSox4eQ',NULL,'【第三弾】富田、車を買う！',NULL,'2023-09-30','「富田、車を買う」第三弾！
今回は旧車を見に行ってきました！
懐かしい昭和・平成の旧車に富田鈴花が大興奮！
果たしてお気に入りの車は見つかるのか！？

ぜひご覧ください！

＜協力＞
マルミオート
https://www.marumin.com

＜出演＞
富田鈴花

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://youtube.com/@hinatazakachannel

#車 #旧車 #レトロ #SUV #スポーツカー #日向坂ちゃんねる  #日向坂46 #富田鈴花','2026-02-19 21:20:00'),
('youtube','skm91EgciZw',NULL,'【奈良観光】東村芽依とガチデートしてみたら男前すぎて惚れ直した【めいかほ】',NULL,'2023-09-23','東村芽依と藤嶌果歩で奈良県に行ってきました！
奈良県出身の東村芽依が藤嶌果歩を案内します！
スイーツを堪能したり、奈良公園で鹿と遊んだり、二人で奈良を大満喫！

ぜひご覧ください♪

＜出演＞
東村芽依、藤嶌果歩

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/ @hinatazakachannel  

#奈良 #奈良公園  #奈良旅行 #プリン #かき氷 #日向坂ちゃんねる #日向坂46 #東村芽依 #藤嶌果歩 #めいかほデート','2026-02-19 21:20:00'),
('youtube','IrCRiwpIMUs',NULL,'【名古屋遠征】あんこを愛する平岡海月が調べた名古屋のあんバターベスト3を紹介します【ほっぺ落ちました】',NULL,'2023-09-16','あんこ大好き平岡海月が名古屋で“あんバター“を食べ歩き！
平岡的ベスト３のあんバターをご紹介♪
あんこの魅力をたっぷりとお伝えします！

ぜひチェックしてみてください！

＜出演＞
平岡海月

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
@hinatazakachannel 

#名古屋 #あんこ #あんバター #食べ歩き #日向坂ちゃんねる #日向坂46 #平岡海月','2026-02-19 21:20:00'),
('youtube','qmKXRzxOvYI',NULL,'【MLB】本場シアトルで野球観戦してきた【オールスターゲーム】',NULL,'2023-09-09','佐々木久美がMLBオールスターゲーム2023を観戦しにアメリカ・シアトルへ！

雑誌『Goods Press』10月号、『月刊エンタメ』11月号には、佐々木久美がMLBオールスターゲーム2023をナビゲートした模様が掲載されます！

レッドカーペットでは間近で見るメジャーリーガーに大興奮！
球場で野球体験もしてきました♪

是非ご覧ください！

＜出演＞
佐々木久美

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@hinatazakachannel

#日向坂ちゃんねる #日向坂46 #佐々木久美 #野球 #MLB #シアトル #mlballstargame  #baseball','2026-02-19 21:20:00'),
('youtube','cVQvXM4wum8',NULL,'【保存版】高本彩花の最新毎日メイクをすっぴんから公開💄',NULL,'2023-09-02','日向坂46 高本彩花の最新毎日メイクをご紹介！

デパコスからプチプラコスメを使って徹底解説！
今年のベストコスメも紹介してます！
皆さんもぜひ参考にしてみてください♪

＜出演＞
高本彩花

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
@hinatazakachannel

#日向坂ちゃんねる #日向坂46 #高本彩花 #毎日メイク #everydaymakeup #すっぴん','2026-02-19 21:20:00'),
('youtube','89ft6aDBTOE',NULL,'【アーカイブ】これは食べてほしい！私のオススメ地元グルメ【ツアー直前スペシャル】',NULL,'2023-08-28','日向坂46の全国ツアー「Happy Train Tour 2023」がいよいよ8月30日(水)からスタート！
ツアー開催とチャンネル登録者数30万人突破を記念した生配信をお届けしました！

「Happy Train Tour 2023」でまわる地域出身のメンバーが”これは食べてほしい！”おすすめの地元グルメをご紹介！
これを見てより一層ツアーを楽しみましょう♪

※途中回線トラブルにより映像が途切れており、14:40 から再開しております。

■出演メンバー
潮紗理菜、佐々木久美、高瀬愛奈、濱岸ひより、上村ひなの、山下葉留花

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #潮紗理菜 #佐々木久美 #高瀬愛奈 #濱岸ひより #上村ひなの #山下葉留花 #HappyTrainTour2023 #地元グルメ','2026-02-19 21:20:00'),
('youtube','zBc4XfmFts8',NULL,'【念願】京子と陽子の原宿デート【双子コーデ】',NULL,'2023-08-19','日向坂46一期生の齊藤京子と四期生の正源司陽子が原宿デート！
京子が週3で通い詰めた原宿をエスコート♪
双子コーデで食べ歩いたり、プリクラを撮ったり2人で思う存分デートを楽しみました♪

ぜひご覧ください！

＜出演＞
齊藤京子、正源司陽子

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #齊藤京子 #正源司陽子 #姉妹デート #双子コーデ #原宿','2026-02-19 21:20:00'),
('youtube','BiUVw6tvYyU',NULL,'【夏休み】山口陽世の実家にお邪魔してみた！【鳥取帰省】',NULL,'2023-08-12','山口陽世と平尾帆夏の二人で、
地元の鳥取県へ帰省旅♪
山口家に平尾帆夏がお邪魔してきました！

『水木しげるロード』や『大山まきばみるくの里』で観光も楽しみました♪

実は二人には驚きの関係性が、、！

ぜひご覧ください！

＜出演＞
山口陽世、平尾帆夏

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #山口家連れ込み隊 #山口陽世 #平尾帆夏 #鳥取県 #帰省 #水木しげるロード #大山牧場みるくの里','2026-02-19 21:20:00'),
('youtube','NjDByOrfIqw',NULL,'【朝活】河田陽菜のひなさんぽ2【サイクリング】',NULL,'2023-08-05','河田陽菜の“ひなさんぽ“第二弾！
お目当てのカレーを求めて多摩川沿いをサイクリング！
今回も充実した朝活になりました♩

ぜひご覧ください！

＜撮影協力＞
Liv
https://www.liv-cycling.jp

＜出演＞
河田陽菜

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@46officialyoutubechannel99
#日向坂ちゃんねる #日向坂46 #河田陽菜 #ひなさんぽ #朝活 #サイクリング #朝カレー #バナナジュース','2026-02-19 21:20:00'),
('youtube','eVaVOyT8oqM',NULL,'【大漁】念願の船釣り！【朝釣り】',NULL,'2023-07-29','佐々木美玲と高本彩花が早朝から念願の船釣りに挑戦！
釣った魚は高本彩花がマイ包丁で捌きます！

今回の目標は「鯛を釣ること」
果たしてゲットできたのか！？

ぜひご覧ください！

＜衣装提供＞
グローブライド株式会社
https://www.globeride.co.jp/

＜出演＞
佐々木美玲、高本彩花

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
 @46officialyoutubechannel99  

#日向坂ちゃんねる #日向坂46 #佐々木美玲 #高本彩花 #釣り #刺身 #包丁 #あやみーぱん','2026-02-19 21:20:00'),
('youtube','vPN7EG-i4oU',NULL,'【第二弾】富田、車を買う！',NULL,'2023-07-22','車好きの富田鈴花が今回はスポーツカー専門店でマイカー探し！
たくさんのスポーツカーを前にテンション上がりっぱなし！

果たして富田はスポーツカーを購入するのか・・・！？

ぜひご覧ください！

＜協力＞
GT-Garage@Gulliver
https://gt-garage.221616.com/?utm_source=hinatazaka&utm_medium=youtube&utm_term=20230722_gt-garage

＜出演＞
富田鈴花

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
 @46officialyoutubechannel99  

#日向坂ちゃんねる  #日向坂46 #富田鈴花 #車 #スポーツカー #オープンカー #スープラ #ハチロク','2026-02-19 21:20:00'),
('youtube','GAGUxQotI7w',NULL,'【完全版】日向坂式リアルミーグリ講座',NULL,'2023-07-21','【完全版】日向坂式リアルミーグリ講座

出演
メンバー役：丹生明里
お客様役：上村ひなの
スタッフA役：河田陽菜
スタッフB役：佐々木美玲
スタッフC役：金村美玖
スタッフD役：東村芽依

ぜひご覧ください！

■リアルミーグリの詳細はコチラ
https://www.hinatazaka46.com/s/official/news/detail/S00304?ima=0000

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #佐々木美玲 #東村芽依 #金村美玖 #河田陽菜 #丹生明里 #上村ひなの','2026-02-19 21:20:00'),
('youtube','o6qNGbuyE3A',NULL,'【挑戦】小坂菜緒がクレーンゲームやってみた！',NULL,'2023-07-15','クレーンゲームが大好きな小坂菜緒が、ぬいぐるみや箱型などいろいろなクレーンゲームで遊びました♩

小坂菜緒が起こした奇跡とは…！？

ぜひご覧ください♩

＜撮影協力＞
サープラ横浜あそびタウン
神奈川県横浜市都筑区中川中央1-25-1 ノースポート・モール6F

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@46officialyoutubechannel99
#日向坂ちゃんねる #日向坂46 #小坂菜緒 #クレーンゲーム #ゲーム','2026-02-19 21:20:00'),
('youtube','vRoyXFrBMoQ',NULL,'【野球】佐々木久美と東村芽依のナイスバッティング！【バッティングセンター】',NULL,'2023-07-08','佐々木久美と東村芽依でバッティングセンターへ！
二人でひたすらフルスイング！

果たして二人はホームランを打てるのか！？

ぜひご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL
https://www.youtube.com/@46officialyoutubechannel99
#日向坂ちゃんねる  #日向坂46 #佐々木久美 #東村芽依 #バッティングセンター #野球','2026-02-19 21:20:00'),
('youtube','kc7jQa_Uwd4',NULL,'【Vlog】上村ひなの休日街ぶら散策in三条市【聖地巡礼】',NULL,'2023-07-01','ドラマ「DIY!! -どぅー・いっと・ゆあせるふ-」で主人公役を務める上村ひなのが、新潟県三条市を街ぶら散策♪

ドラマの話をしたり、食リポに挑戦したり、○○○に苦戦したり・・・
自由気ままに楽しみます♪

ぜひご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる  #日向坂46 #上村ひなの #聖地巡礼 #DIY!! #ドラマ #アニメ #新潟県 #三条市','2026-02-19 21:20:00'),
('youtube','S6W_6btyxuQ',NULL,'【ゴーラー】森本茉莉のかき氷屋さん巡り',NULL,'2023-06-24','週3でかき氷を食べるゴーラーの森本茉莉がかき氷屋さんをハシゴします！

大好きなかき氷を食べながら至福のひとときを過ごしました♪

みなさんのおすすめのお店もコメント欄にて教えてください！

ぜひご覧ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
 https://www.youtube.com/@46officialyoutubechannel99  

#日向坂ちゃんねる  #日向坂46 #森本茉莉 #かき氷 #ゴーラー','2026-02-19 21:20:00'),
('youtube','-gRzsVn5AzM',NULL,'【お忍び】かとし×こさかなユニバデート【Vlog】',NULL,'2023-06-17','加藤史帆と小坂菜緒でユニバーサル・スタジオ・ジャパンに行ってきました！

アトラクションに乗って絶叫したり、ゆっくりご飯を食べながらトークをしたり、
ユニバ―サル・スタジオ・ジャパンで最高の一日を過ごしました♪

ぜひご覧ください！

＜撮影協力＞
ユニバーサル・スタジオ・ジャパン

＜出演＞
加藤史帆、小坂菜緒

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
 https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる  #日向坂46 #加藤史帆 #小坂菜緒 #ユニバーサルスタジオジャパン #ユニバ #USJ #超元気特区 #NOLIMIT #ユニバデート','2026-02-19 21:20:00'),
('youtube','t5nq63lR3eo',NULL,'【始動】富田、初めてのマイカー選び！【ガチ】',NULL,'2023-06-03','大本命はSUV！
日向坂46の富田鈴花、ガチでマイカーを探します！

富田鈴花の車愛が大爆発！
果たして条件に合う車は見つかるのか！？

ぜひご覧ください！

＜協力＞
ガリバー WOW!TOWN幕張店
https://221616.com/shop/chiba/narashinoshi/WT0001/

＜出演＞
富田鈴花

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99/

#日向坂ちゃんねる  #日向坂46 #富田鈴花 #車 #SUV','2026-02-19 21:20:00'),
('youtube','CtPCo36KSmU',NULL,'【覚悟】◯万円の自腹購入！My包丁探しin合羽橋！',NULL,'2023-05-27','“My包丁を使って自分で釣った魚を捌きたい！“
日向坂46の高本彩花が合羽橋でMy包丁探しに行ってきました！

人生で初めての包丁店！
果たしてお気に入りの包丁は見つかるのか・・・！？

ぜひご覧ください！

＜出演＞
日向坂46 高本彩花

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
 https://youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる  #日向坂46 #高本彩花 #合羽橋','2026-02-19 21:20:00'),
('youtube','fn2qFy4pWZ0',NULL,'【地元】埼玉県のお寿司屋さんを推すしかない！',NULL,'2023-05-20','日向坂46の”おすし”こと金村美玖が地元埼玉県のお寿司屋さんに行ってきました🍣

持参したカメラで写真を撮りながら、様々なネタを堪能♪
金村美玖が推すお寿司のネタは・・・？

ぜひご覧ください！

＜出演＞
日向坂46 金村美玖

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる  #日向坂46  #寿司 #おすし #埼玉県 #埼玉グルメ #金村美玖','2026-02-19 21:20:00'),
('youtube','7NyOeokMiHs',NULL,'【朝活】高尾山の山頂で朝ごはん作ってみた！【#ひなさんぽ】',NULL,'2023-05-13','日向坂46河田陽菜の朝活デビュー！
今回は高尾山に登り、山頂でホットサンドを作りました♪

ぜひご覧ください！

＜出演＞
日向坂46 河田陽菜

※東京都環境局 多摩環境事務所に確認し、規則を守り安全に火気を使用しております。

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #朝活 #高尾山 #登山 #料理 #ホットサンド #河田陽菜 #ひなさんぽ','2026-02-19 21:20:00'),
('youtube','b2JhbbY1VAc',NULL,'出演メンバー決定！生配信は10人で“アレ“しちゃいます！〜開設記念生配信まであと1日〜',NULL,'2023-04-29','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は山口陽世の幼馴染風開設記念生配信カウントダウン動画を公開！
さらに生配信の出演メンバーを発表いたしました！10人で”アレ”をしちゃいます！
歌番組の生放送現場よりお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #影山優佳 #齊藤京子 #佐々木美玲 #高瀬愛奈 #丹生明里 #上村ひなの #髙橋未来虹 #森本茉莉 #山口陽世','2026-02-19 21:20:00'),
('youtube','FHLEbkughpA',NULL,'テレビ生放送出演前の過ごし方をお届け！～開設記念生配信まであと2日～',NULL,'2023-04-28','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は松田好花がテレビ生放送の現場より
京都弁で開設記念生配信カウントダウンをお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #松田好花','2026-02-19 21:20:00'),
('youtube','qtnO6CDtwaM',NULL,'「日向坂で会いましょう」収録の裏側にカメラが潜入！～開設記念生配信まであと3日～',NULL,'2023-04-27','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は加藤史帆のアナウンサー風開設記念生配信カウントダウン動画を公開！
「日向坂で会いましょう」の収録現場よりお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #日向坂で会いましょう #ひなあい #加藤史帆 #佐々木久美 #小坂菜緒 #上村ひなの #石塚瑶季 #小西夏菜実 #竹内希来里 #平岡海月','2026-02-19 21:20:00'),
('youtube','dC7HkhGY1Bc',NULL,'”富田鈴花”名前の由来の地「鈴鹿サーキット」での一日に密着！～開設記念生配信まであと4日～',NULL,'2023-04-26','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は富田鈴花のものまね風開設記念生配信カウントダウン動画を公開！
鈴鹿サーキットよりお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #富田鈴花','2026-02-19 21:20:00'),
('youtube','wOC2C4bhstw',NULL,'リアルイベントの裏側でカメラ回してみた！～開設記念生配信まであと5日～',NULL,'2023-04-25','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は齊藤京子のぶりっこ風開設記念生配信カウントダウン動画を公開！
リアルイベントの裏側をお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #齊藤京子','2026-02-19 21:20:00'),
('youtube','eBilDnvwgNU',NULL,'ゲームアプリの撮影日！楽屋の様子をお届けします！～開設記念生配信まであと6日～',NULL,'2023-04-24','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は金村美玖のツンデレ風開設記念生配信カウントダウン動画を公開！
アプリゲームの撮影現場よりお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #潮紗理菜 #佐々木美玲 #金村美玖 #丹生明里 #濱岸ひより #上村ひなの  #森本茉莉 #山口陽世','2026-02-19 21:20:00'),
('youtube','5SY8Fx_wfNM',NULL,'ラジオ生放送出演の裏側をお届け！～開設記念生配信まであと7日～',NULL,'2023-04-23','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は高本彩花の彼女風開設記念生配信カウントダウン動画を公開！
ラジオの生放送現場よりお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #高本彩花 #東村芽依','2026-02-19 21:20:00'),
('youtube','_Z58Jfk4kW4',NULL,'日向坂46新シングル発売の店頭挨拶に行ってきました！～開設記念生配信まであと8日～',NULL,'2023-04-22','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は上村ひなのの怒ってる風！？開設記念生配信カウントダウン動画を公開！
店頭挨拶の現場よりお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #佐々木美玲 #河田陽菜 #小坂菜緒 #丹生明里 #松田好花 #上村ひなの #髙橋未来虹 #平岡海月 #藤嶌果歩','2026-02-19 21:20:00'),
('youtube','PR5Xk8FUMn0',NULL,'歌番組前どうやって過ごす？日向坂46の楽屋でカメラ回してみた！～開設記念生配信まであと9日～',NULL,'2023-04-21','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！
▼“日向坂ちゃんねる“開設記念生配信！
https://www.youtube.com/live/yAPk9QRwhZk

本日は佐々木久美の内緒話風開設記念生配信カウントダウン動画を公開！
歌番組の現場よりお届けしております♪

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99

#日向坂ちゃんねる #日向坂46 #佐々木久美 #河田陽菜 #小坂菜緒 #上村ひなの','2026-02-19 21:20:00'),
('youtube','YfPPnXRQa5Q',NULL,'“日向坂ちゃんねる“開設記念生配信まであと10日！カウントダウン動画 丹生明里編！',NULL,'2023-04-20','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！

本日は丹生明里の実況風！？開設記念生配信カウントダウン動画を公開！
『生ひなリハ』配信前の会場よりお届けしております♪

開設記念生配信まであと10日！
ぜひお楽しみにお待ちください！

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

■日向坂46 OFFICIAL YouTube CHANNEL 
https://www.youtube.com/@46officialyoutubechannel99','2026-02-19 21:20:00'),
('youtube','CNBwyoP8fFQ',NULL,'“日向坂ちゃんねる“開設記念！『生ひなリハ』終了後のメンバーからコメント動画が到着！',NULL,'2023-04-19','日向坂46の新YouTubeチャンネル「日向坂ちゃんねる」スタート！
4月30日(日)22:00～開設記念生配信が決定いたしました！

本日は『生ひなリハ』終了後のメンバーから開設記念コメント動画が到着！
開設記念生配信までぜひお楽しみにお待ちください！

「日向坂ちゃんねる」では、ここでしか見られないオリジナルコンテンツをたくさんお届けする予定です♪
ぜひご期待ください！

■日向坂46公式サイト
https://www.hinatazaka46.com/

■日向坂46公式Twitter
https://twitter.com/hinatazaka46

■日向坂46公式TikTok
https://www.tiktok.com/@hinatazakanews

#日向坂ちゃんねる #日向坂46','2026-02-19 21:20:00')
